<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%
	String baseUrl = request.getContextPath();
%>
<!DOCTYPE html>
<html lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no" />
<link href="<%=baseUrl%>/pages/common/media/css/bootstrap.min.css" rel="stylesheet" type="text/css"/>
<title>活动总结-学渣是如何踏进腾讯大门</title>
<style type="text/css">
p{
	WORD-BREAK: break-all; 
	WORD-WRAP: break-word;
	text-align:left; 
}

p.title
{
	font-size: 1.3em;
	text-align: center;
	font-weight: bold;
}
</style>
</head>
<body>
	<div class="container-fluid" style="padding-top: 3%;">
		<p class="col-xs-12 title">
			非技术专业的学渣如何逆袭
		</p>
		<p class="col-xs-12">
			Offering创始人，曾在腾讯从事产品运营工作, 2015年傅盛战队15强。你可能认为这是一个学习、社交能力都特别强的人，那就错了。一起来看看绩点班级倒数，还挂过科的非技术专业学渣是如何逆袭的。
		</p>
		<p class="col-xs-12 title">
			为何能进入腾讯？
		</p>
		<p class="col-xs-12">
			其实所有关于企业的面试，就好比相亲一样，通过交谈去展现你的品质，如果刚好符合对方的审美，那就OK了。所以在当时，我几轮的表现这几点做的比较好：
		</p>
		<p class="col-xs-12">
			1. <font color="red">没有把自己当成被动面试者，心态好，会去主动提问抛出话题，把HR当成是一个同级的人聊天。</font>这可能也是因为当时得失心不是很重，心态就很放松。具体体现在一面里，我会去主动挑话题，她问我问题，我也会反问她。比如主动去问对方面试官的爱好，结果发现都是五月天的歌迷。这其实就在巧妙拉近距离。人性就是这样，面试官也会对能聊得来的人、有共同兴趣的人，增加认同感。
		</p>
		<p class="col-xs-12">
			2. <font color="red">性格表现的没有特别张扬，别人抑我就扬，别人扬我就抑。</font>这个主要体现在群面里。群面一般8个人，先让你一分钟自我介绍，然后就是无领导力小组讨论，面试官考察你们在这个过程中表现。
			<br>
			一分钟的自我介绍很关键，因为你可以吸引面试官。我记得前面的人都很牛，都在阐述自己很厉害，什么宝洁聚乐部主席，什么创过业。那个时候我就在想，反正比经历也比不过人家了，那就换个方向，所以我就讲了一个关于腾讯的笑话，反而让面试官印象深刻。
			<br>
			至于无领导力小组讨论，虽然当时还不太懂所谓“无领导力小组”这个概念，但是凭在社团做过的经验，我就坚持一条，先看别人表现，如果发现都特别活跃，都抢着争那个“leader”，那你就不要再去抢；如果大家都比较闷，那你就要去带领大家。当然核心的前提是，要建立在能做出一个足够专业的营销方案基础上，否则你就是把大家往坑里带。
			<br>
			像我们那会儿，就有一个人，其实他真的很优秀，思路很好，但就是不停讲话，不给别人表达的机会，这个就很致命。因为在公司里，是很需要团队协作能力的。一个好的leader也是带着别人成长的。
		</p>
		<p class="col-xs-12">
			3. <font color="red">社会实践经历丰富，增加了自己的专业优势。</font>虽然我把这个放在第三条，但其实这是最核心的优势。只不过是到三面专业面上才真正发挥，但其实前两面的发挥，也得益于此。不要被“学渣”这个表面词所迷惑，在成绩上，我很“渣”，但是在社会实践方面，如果自己再没有优势，你是不能在专业面突出的。比如外联部部长，学生会副主席，移动营销兼职，都给了我很多加分项。当时应聘的岗位是运营岗，所以专业面，会问你很多营销方面的问题，如果没有相关的经验，是很难在这一轮中突出的。
		</p>
		<p class="col-xs-12">
			4. <font color="red">我总结为：灵活应变，制造点小“叛逆”。</font>最后一面是HR面。按照常规，每一轮面试前面试官都会先让你自我介绍一下。到这个HR问我的时候，我就在想，最后一面了，身为HR，肯定前面面试官的汇总评价及相关资料，你都已经知道了。我再去介绍，也浪费时间，所以我就直接回：“我相信你对我已经有了很多的了解，所以我不知道你对我还有什么特别想了解的，我可以着重去说。”也是这点打动了最后这个面试官。
		</p>
		<p class="col-xs-12">
			<font color="red">所以总结来看，大家如果是爱逃课的孩子，那你至少有几点要突出：</font>
			<br>
			1.多去积累自己的社团或者社会实践经历
			<br>
			2.学会主动沟通
			<br>
			3.性格层面不要过于强势，也不要太闷
		</p>
		<p class="col-xs-12 title">
			腾讯公司的工作体验
		</p>
		<p class="col-xs-12">
			几大互联网公司各有特色。像百度，技术基因比较重，阿里是运营，更接地气。而腾讯是一家产品驱动的公司，他们对于产品的打磨和用户体验的追求是很极致的，很多人说腾讯靠抄，这其实是不对的，你只有真正去做产品了，就会发现腾讯在产品上的微创新是很下功夫的。
		</p>
		<p class="col-xs-12">
			腾讯的业务基本以产品驱动，组织架构也基本以产品团队的形式存在。那在这里面，会有几个基本的角色：产品经理，设计师，产品运营以及技术开发。他们的任务就是互相配合，定义新产品，开发产品，推广产品，直到实现营收。
		</p>
		<p class="col-xs-12">
			在这里，我主要讲讲产品经理和产品运营两个岗位，因为这两个岗位无轮什么专业都可以去做，入门门槛低，但想做好，又是最难的。
		</p>
		<p class="col-xs-12">
			产品经理，其实大家都知道是干嘛的。<font color="red">产品经理是一个团队最大的Boss，它要把握产品需求，要和设计师讨论，把产品原型设计出来，带着开发实现出来，然后还要去做运营，最终实现商业愿景。</font>所以产品经理最难的永远是一开始对于用户需求的判断，和对产品的定位要准确，这决定了你后面的发展。
		</p>
		<p class="col-xs-12">
			举个例子：就像你做衣服的，你设计一件衣服，对吧，用户群是老大爷，他的需求更多就是保暖。用户群是美女，她的需求，是要展现性感。同样是厨师做东西，有的是定位去吃饱，有的就是定位排场。像我们熟悉的微信，陌陌，定位不同，产品的属性就不同，前者是熟人社交，后者却是陌生人。那像offering，它的定位就是给大学生做就业指导
		</p>
		<p class="col-xs-12">
			在腾讯，做产品经理，也是慢慢打小怪兽升级的过程。一开始叫产品助理，跟着产品经理学习写prd，产品需求文档，做各种杂活。慢慢的，可以独立负责产品里某一功能模块的部分，然后自己可以到独立负责产品，带领团队。
		</p>
		<p class="col-xs-12">
			<font color="red">产品运营，其实和产品经理互为补充。</font>我在腾讯那会做的就是属于产品运营，所有产品运营工作的目标都是指向用户增长、活跃加强和营收增长。所以它主要分几块工作组成：用户运营、渠道运营和是内容运营。
		</p>
		<p class="col-xs-12">
			根据不同产品的特点，侧重点不一样，比如像优酷这种视频播放类产品，主要的运营工作倾向于去采集好的内容源，去给版权方谈合作，把最新的电影电视剧都能及时放上去。
		</p>
		<p class="col-xs-12">
			我在腾讯那会做的就是偏向于渠道运营工作。那时候在QQ安全管家产品组，运营目标就是提高用户量，所以要设法去提高产品安装量。
		</p>
		<p class="col-xs-12">
			渠道建设主要有两块，一个是运营商渠道，去和运营商谈合作，比如说移动官网首页的推荐，以及手机预装，还有一个渠道是校园，这块也就是常说的策划线下地推活动，吸引学生用户去安装。
		</p>
		<p class="col-xs-12">
			产品运营是一个比较细致，琐碎的工作。在腾讯做运营，会比一般创业公司或其他公司，容易些，因为本身QQ微信的用户量太庞大了，很多用户可以直接导入，内部也有很多资源供你用。
		</p>
		<p class="col-xs-12">
			设计师和技术开发的就不展开说了，因为专业性比较强，但是对于其他人来说，产品经理和产品运营，都是大家容易入门的岗位，但后面的修炼就真正靠自己了。
		</p>
		<p class="col-xs-12 title">
			对大二大三学生的建议
		</p>
		<p class="col-xs-12">
			群里面很多都是大二大三的同学，你们时间虽然很充裕，但是也不能浪费。比起我们那会，时代不同，你们要面临的竞争要更大，需要吸收的东西也会比我们那会多得多。建议大家：
		</p>
		<p class="col-xs-12">
			1. <font color="red">提早去考虑以后自己想进的行业，感兴趣的行业。</font>可以多去了解，在不同行业，不同公司，不同岗位都做些什么，自己会不会感兴趣。喜欢是第一位的。现在获取这些成本也很低了，也不一定说去亲自做，你就可以在offering上去咨询这些过来人。
		</p>
		<p class="col-xs-12">
			2. <font color="red">多去参加社会实践，储备自己，增加自己的阅历。</font>现在社会实践就不一定要去找什么兼职，说实话，那没有太大的作用，你们现在完全可以自己去尝试拉一些不同的伙伴，自己组建团队，去做一些事情。做app也好，运营个微信公众账号也好，都会非常有利于你们的能力成长。
		</p>
		<p class="col-xs-12 title">
			Q&A精选
		</p>
		<p class="col-xs-12">
			<font color="red">Q：腾讯的晋升机制是怎样的？</font>
			<br>
			<font color="red">A：</font>一般公司晋升通道都会分为管理岗和专业岗。腾讯也是一样，比如产品经理这个岗位，可能会有P1，P2，P3这样的梯度层级划分，往后你就能慢慢决定自己做管理岗位还是专业岗位。腾讯在薪水和回报方面比较丰厚，在业内基本属于TOP水平。
		</p>
		<p class="col-xs-12">
			<font color="red">Q：以后想进BAT，大二大三找实习应该怎么做？</font>
			<br>
			<font color="red">A：</font>找实习肯定要去找相关的，如果你以后想进百度，你肯定要去看看自己以后想做什么岗位，想做技术的话，找实习公司的时候可以找一些小的技术公司，是会跟你以后要去应聘的百度岗位相关的。如果你以后想进腾讯，其实腾讯是一家产品驱动的公司，你以后无论面试哪个岗位，你都要比别人多积累一些对于产品的理解，找实习的时候就要去找一些做销售产品的创业公司。
		</p>
		<p class="col-xs-12">
			<font color="red">Q：腾讯的工作氛围怎样，适合怎样性格的人？我性格比较内向，进互联网公司做产品运营类工作合适吗？</font>
			<br>
			<font color="red">A：</font>腾讯的工作氛围其实是比较自由的，在里边大家基本上都是以英文名相称，没有什么很深的领导层级关系，你可以直接联系到你的领导，向他们反应一些问题，他们的响应度也会非常快，所以说腾讯比较适合那些随性喜欢自由的人，如果你自己有一些小叛逆也很合适。在游戏部门，你会经常看到那些设计师留着长头发，很放荡不羁，但是腾讯对这些并不是很严格。
		</p>
		<p class="col-xs-12">
			<font color="red">Q：投产品运营类职位，简历突出什么能力会更有机会让腾讯HR看中？</font>
			<br>
			<font color="red">A：</font>简历其实分为两个层面，第一个成绩特别好，或者社团经历特别丰富，第二个跟产品运营的经历或者能力特别匹配。如果你应聘产品运营岗位，你具有实际产品运营的经验，比如你运营一个微信公众号，有好几万的粉丝，甚至你有亲身参与做互联网产品运营的经验，你能把一个产品运营的活跃度比较高，如果你能有做出具体目标的工作经历，你的简历会更容易受到HR青睐。
		</p>
		<p class="col-xs-12">
			<font color="red">Q：技术人员转产品容易吗？产品经理的一天是怎么过的？</font>
			<br>
			<font color="red">A：</font>当然，技术人员转产品经理其实是最有优势的，因为很多没有技术专业的人做产品经理是有一个明显缺陷的，因为最终产品还是要靠技术来实现的，如果你有技术方面的专业，那么你跟技术人员的沟通会比较顺畅。你就知道这个产品到底需要怎样的技术开发出来，开发周期需要多久，中间会出现怎样的问题，那么你就会比那些不懂技术的产品经理更具优势。
			<br>
			产品经理的一天大家也不要觉得特别神话，还是特别扎实的。基本上，早上需要开一个正常的产品例会，把设计师、开发人员、项目经理拉到一起，评审一下产品需求，看看产品原型设计得怎么样，如果有新的需求，也需要向设计师下达任务，技术人员会进行评估，新的需求开发需要多久，项目经理会负责整个项目时间的监控。接着，你可能需要研究研究竞争对手的产品表现形式。然后到下午，可能还要去看看设计师，或者项目进展得怎么样，团队里边需要争取什么资源你也要去沟通。产品经理总之就像保姆一样，你要把所有人都伺候好，因为你需要对产品负责，对整个团队负责。
			<br>
			互联网方面的入门推荐《结网》、《人人都是产品经理》、《乌合之众》。偏运营的建议《谁说菜鸟不会数据分析》
		</p>
	</div>
</body>
</html>