<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%
	String baseUrl = request.getContextPath();
%>
<!DOCTYPE html>
<html lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no" />
<link href="<%=baseUrl%>/pages/common/media/css/bootstrap.min.css" rel="stylesheet" type="text/css"/>
<title>活动总结-男性用护舒宝是怎样一种体验？</title>
<style type="text/css">
p{
	WORD-BREAK: break-all; 
	WORD-WRAP: break-word;
	text-align:left; 
	font-size: 1.2em;
}

p.title
{
	font-size: 1.3em;
	text-align: center;
	font-weight: bold;
	color: red;
}
</style>
</head>
<body>
	<div class="container-fluid" style="padding-top: 3%;">
		<p class="col-xs-12">
			广告本来就是一个，没有边界的创意思考，因此在这里没有约束，没有固定答案，只要你拥有足够的好奇心！一起来跟李奥贝纳品牌总监Cita聊一聊大伙儿心中“好玩儿”的工作。
		</p>
		<p class="col-xs-12 title">
			认识广告！
		</p>
		<p class="col-xs-12">
			广告，字面翻译即为“广而告之”，但我更愿意说广告是一种“沟通方式”，和不同的细分人群，语气会不同，方式也不一样。
		</p>
		<p class="col-xs-12">
			跟大家分享一个小故事，在我刚开始接触广告的时候，其实自己也是懵懵懂懂的，因为我刚毕业的时候是在一家广州的广告公司做策划主任，过年回家的时候，亲戚问我做什么的，我就说是做广告的，可能因为我们那里是三四线城市，在大家的印象当中，广告可能就是发发传单贴贴小广告之类的工作。
		</p>
		<p class="col-xs-12">
			而对于我们来说，我们做的<font color="red">广告其实是将品牌的理念，用创意的手法传达到消费者的心目中，并且通过阶段性的传播规划，使消费者能够认可，从而驱动消费者对此产生好感度，这才是真正意义上的广告，我们要达到的是与消费者之间的有效沟通。</font> 
		</p>
		<p class="col-xs-12">
			在这里跟大家分享两个案例，便于大家去理解什么才是真正的广告。大家可以看这两张图片：
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/45/1.jpg">
			<img alt="" class="img-responsive" src="../../images/activity/45/2.jpg">
		</p>
		<p class="col-xs-12">
			我不知道大家小时候有没有这样的故事，小的时候我们会因为父母的一句话，比如说“这个太脏了，你不要去玩。”这个其实会扼杀很多小孩子乐趣，因为他们在草地上奔跑，在泥土里玩耍，往往可以带来更多的童趣，这些童趣除了能够满足他们儿童时的欢乐，还能够激发他们的灵感，创造更多的可能。
		</p>
		<p class="col-xs-12">
			这两张稿子的意思是，小孩子在泥土里玩耍，那么他长大后有可能会成为一个航天学家，也可能会成为一个物理学家，所以不要去扼杀小孩子童趣。这里其实沟通了两个点，一个是对品牌来说，他们呼吁父母们去遵从小孩子喜欢去玩耍的童真，第二个是，小孩子去这些地方玩耍也不怕，不用担心衣服会脏，因为有我们---奥妙洗衣液，当然他用的手法是很有乐趣的，<font color="red">“dirty is good”</font>，他会吸引妈妈去了解，为什么“脏就是好”，从而达到广告的有效沟通。
		</p>
		<p class="col-xs-12">
			看完这两张广告，相信大家都会明白什么才是真正意义上的广告。<font color="red">真正意义上的广告就是能够直击你的心灵，从而驱动你去了解这个品牌。</font>但是，贴在满大街的牛皮鲜广告，只是强调五百字的脑白金，并没有和消费者产生很深的沟通，所以有很多人说，其实在中国，没有一个真正意义上的品牌，只是有一些名牌。
		</p>
		<p class="col-xs-12">
			我希望大家有空的时候可以在优酷上搜索一个<font color="red">护舒宝的全球广告“like a girl”</font>，这支广告今年在戛纳获得了多项大奖。其实这个广告的洞察是来源于一些青春期的少女。其实，这些少女在青春期时候是比较自卑的，在国外，特别是一些欧美国家里，这句话是贬义的，用这句话形容对方就是说对方很柔弱甚至娘娘腔，所以在欧美地方评价一个人“like a girl”会让一个女孩的自尊心受到很大的打击。但是在这支广告里，护舒宝是呼吁青春期的女孩们可以自信起来，努力证明自己，做好自己。所以护舒宝是在用这个广告改变“like a girl”的真正意思。
		</p>
		<p class="col-xs-12 title">
			爱上广告！
		</p>
		<p class="col-xs-12">
			说到这里我想大家可能会问，为什么大家可以找到这些洞察去做广告呢？这其实就是，我们今天的一个主题：<font color="red">男性用护舒宝是怎样一种体验</font>。男性用护舒宝在我们公司其实还是满常见的，因为现在李奥贝纳也在服务护舒宝公司。我们整个创意团队也是有男士的，男士在想创意的时候如果对于产品不了解，是无法找到非常好的洞察。<font color="red">洞察是什么呢，是消费者内心的想法，如果你在做广告的时候没有洞察，就无法与消费者达成有效的共鸣，在找到洞察之前就需要对消费者有所了解。</font>
		</p>
		<p class="col-xs-12">
			像女生在使用卫生巾的时候，男生是没有办法感受到的。所以我们公司的男同事，就会去体验，尝试这些产品，你们可能会觉得很怪，但这就是广告的乐趣。比如说我会服务车的品牌，服装品牌，化妆品等等，在做这些广告的过程中，确实能够体会到产品给我带来的乐趣。比如做车，虽然我考的驾照也没几年，但我会去试开，去考虑这个车能够给我带来怎样的驾驭体验，从而想到一些更好的创意和策略去推广这个车。
		</p>
		<p class="col-xs-12">
			从刚刚说到的在做广告生涯的过程中，我去体验了不同的产品，和不同的热沟通，去不同的地方出差感受当地的文化，其实最终的结果就是要更接地气，更加贴近我的消费者，知道他们的内心想法，这样才能从广告上和消费者进行很好的沟通。
		</p>
		<p class="col-xs-12">
			说到这里，不知道大家对广告有没有心动呢？如果还没有的话，我可以给大家聊一下<font color="red">广告公司是做什么的</font>。在李奥贝纳公司是不需要打卡的，我们是没有固定上班时间的，领导也不会硬性要求这些，如果你觉得你的工作已经完成了，那你也可以提早下班，这些都是我们的创意氛围。广告是什么？是你在茅厕或者户外都有可能会想到的idea，不一定要坐在你的座位上才有你的点子产生。点子是什么呢？就是一种创意的表现形式，和消费者进行沟通。
		</p>
		<p class="col-xs-12">
			对于以前来说，以前更多的广告更偏向于平面或者电视广告，因为以前的媒介形式相对比较单纯。我们用这样的形式已经能与消费者有很好的接触了，从而达到我们的营销目的，现在则需要一些更加创新的方法，去做我们的广告。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/45/3.jpg">
			<img alt="" class="img-responsive" src="../../images/activity/45/4.jpg">
			<img alt="" class="img-responsive" src="../../images/activity/45/5.jpg">
			<img alt="" class="img-responsive" src="../../images/activity/45/6.jpg">
		</p>
		<p class="col-xs-12">
			这个是2010年的一个广告叫做《<font color="red">绿色步行</font>》，当时在做这个广告时候，是因为现在全球污染特别严重，存在40%的汽车尾气。是想告诉大家广告不一定存在于杂志和电视中，比如这个是一个公益广告，但是他却用新媒体的方式和大众在沟通。
		</p>
		<p class="col-xs-12">
			这个大众互动的行为艺术就是说每一个人其实都是环境的保护者，如果你以后能够坚持走路，会对社会的环境保护起到很大的帮助。所以一开始是一棵枯树，但是旁边是绿色颜料，当你走到斑马线的时候就会把绿色颜料沾到枯树上，从而使枯树变成一颗健康的绿树，这个沟通其实是在呼吁我们以后要少开车，多步行。
		</p>
		<p class="col-xs-12 title">
			Q&A精选
		</p>
		<p class="col-xs-12">
			<font color="red">Q: 非广告专业想从事广告策划该如何着手？</font>
			<br>
			<font color="red">Cita：</font>其实这个问题不是特别重要，因为现在<font color="red">李奥贝纳的很大一部分员工都不是广告专业的</font>。比如我的领导，李奥贝纳的总经理，就是香港中文大学工商管理专业的。大家知道工商管理和广告是两个不搭边的职业，但是他在上学期间就从事了许多市场营销方面的工作，比如一些广告公司、PR公司的实习工作等等，所以我想任何公司在招聘的时候都会想看一下你有没有类似<font color="red">相关的工作经验</font>吧。
			<br>
			<font color="red">第二点是非常重要的，就是你一定要保持孩子一样的强烈好奇心。</font>因为在生活中保持好奇心会让你对很多事物感情兴趣，并且这个好奇心会在未来你从事广告业的时候帮助你激发更多的灵感和创意。
			<br>
			<font color="red">第三点就是，如果你不是相关专业也没有相关的实习经历，那就可以大胆一些。</font>比如你要投李奥贝纳，并且也喜欢文案的，那就可以在简历里附上你的作品，甚至是对之前李奥贝纳广告的全新解读和挑战，或者你有新的idea也可以大胆提出，因为广告本身就是一个不怕say no的公司，大家都可以去大胆尝试。
		</p>
		<p class="col-xs-12">
			<font color="red">Q: 广告行业具体有哪些职位，各个职位需要什么样的技能？对AE有什么要求，现在的AE和以前的相比有什么不同？</font>
			<br>
			<font color="red">Cita：广告公司最主要的核心部门就是创意部、策略部和客户部。 </font>创意部需要有文案和美术两大角色，比如一个平面中分别负责视觉和文案，当然在想创意的过程中是需要整个团队一起完成的。
			<br>
			<font color="red">策略部就是去包装一个品牌。</font>将一个品牌什么样的形象、时间和主题去和消费者沟通，策略部这是非常有逻辑的，会基于消费者的报告、销售数据、市场分析、竞争格局等等，职位相对单一，只有资深和资浅的差别。
			<br>
			<font color="red">客户部就是一个连接公司和客户的桥梁。</font>主要工作比如项目管理，将客户的需求转换理解并传达到创意部和策划部，这一过程中需要对品牌有很深的认知，还必须把控创意部和策略部的出品，匹配客户和市场的需求，不能违背品牌的定位。
			<br>
			<font color="red">现在对AE的要求最主要就是要有很强的好奇心，要会生活。</font>要对音乐会感兴趣，要爱看电影看书，这样才能保持对市场的敏感程度。第二个是很强的执行力，对客户的要求能够立即贯彻执行。第三个就是在这一过程中对结果负责。
			<br>
			现在招聘的过程中反而会忽略你是否是名牌大学、专业是否匹配，有无经验等等，而是看中个人素质，在整个互联网广告的发展中，我们需要的都是要对市场敏锐的触觉的。<font color="red">总的来说，如果你是一个“好玩的人”或者“会玩的人”，那就欢迎你来广告公司。</font>
		</p>
		<p class="col-xs-12">
			<font color="red">Q: 传统广告业是怎样应对新媒体异军突起和社会化营销大潮？</font>
			<br>
			<font color="red">Cita： </font>其实我个人不是很喜欢传统广告这种说法，因为做广告并没有传统与新新的说法。可能很多人认为传统广告就是用一些平面和视频和消费者沟通，而新的就是用网络去沟通，只是媒体的不同，并没有形式上的改变，然而你只要想到一些好玩的点子和创意去和消费者沟通，通过什么媒体其实也已经不重要了。
		</p>
		<p class="col-xs-12">
			<font color="red">Q: 除了提高推文质量外，公众号如何增粉以及提高粉丝的活跃度？</font>
			<br>
			<font color="red">Cita：其实最核心的还是提高推文质量。 </font>为什么会这么说，其实有三点。首先，推文很多时候需要从受众的角度去考虑，比如对学生群体的兴趣爱好匹配，我们一定要对消费者深入分析了解，从而创造一些他们感兴趣的文章。第二点，大家一定要深刻洞察到受众最底层的需求，比如现在的00后就非常喜欢分享，喜欢帮助别人，那我们就可以创造一些互动的活动去吸引他们的参与，引起他们的共鸣。第三点就是说，在你推文的过程中不能只为受众的喜好而忽略品牌特点，要加上品牌的个性，让消费者去喜欢这个品牌和故事，从而能够延伸消费者对这个公众号的喜爱程度。然后其他的方式基本是砸钱的形式，比如网络广告的投放、和QL的合作等等，所以从根本上来说提高推文质量才是最有效的方式。
		</p>
		<p class="col-xs-12">
			<font color="red">Q: 事件营销，如何把热点事件变成营销事件，通过什么媒体，什么方法？</font>
			<br>
			<font color="red">Cita：</font>我个人认为，<font color="red">近几年比较成功的营销事件品牌主要有杜蕾斯和耐克。</font>当时在刘翔宣布退赛的时候，耐克的官方微博发了一系列“爱运动，即使它伤了你的心”的广告。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/45/7.jpg">
		</p>
		<p class="col-xs-12">
			这个广告当时在市场上得到了非常好的反响，当然在一个热点发生之前，我们在做广告的时候也会有很多备案，大家都知道耐克营销案的成功，但是可能不知道耐克公司其实也是做了两套备案：当他成功了要说什么，当他失败了又要说什么，所以当热点事件转发为营销事件的第一个关键点就是要快。我觉得通过什么样的媒体和方法还是要分品牌的。比如说你的人群是阿姨或者妈妈类的，基本不用微博的，这时候你用微博营销他们根本就看不到，所以<font color="red">最主要的还是要考虑受众的媒体接触点。</font>
			<br>
			<font color="red">第二点，不要摒弃你的品牌特质。</font>比如杜蕾斯会将一些热事件炒作的时候会增加这些事件趣味性，从而增加它的品牌形象。比如耐克的这个案例，就是说伟大的运动员是可以改变一些的社会价值和文化价值的。相比东方人更看重体育背后的荣誉，西方人则更看重失败本身对人性的锤炼和升华。所以大家看到的这个稿子并没有说失败了会怎样，而是在说每一个人其实都会面对失败，而最重要的是你要正视失败并且勇敢地做自己，这个其实才是运动员的个性和魅力所在。
			<br>
			<font color="red">第三个就是，一定要接地气，不要在受众面前“端着”。</font>现在网络上的大部分受众都是年轻群体，他们喜欢你和他们平起平坐的沟通交流的，因为现在的传播方式不一样，如果你总是“端着”，他们会觉得你高高在上难以沟通，所以接地气也是达到一个成功的事件营销的点吧。
			<br>
			<font color="red">总结来说就是三点：第一点，速度要快，热点一发生就马上响应；第二点，在做营销时候不要摈弃自身品牌内涵特质；第三点，就是要去接地气；第四点其实应该加个括号，其实就是你要有钱去砸。</font>当你完成以上三点的时候，我觉得是可以讲一个热点事件转化成一个成功的营销事件了，但是什么样的形式和媒体，我觉得还是需要根据不同品牌做具体探讨。
		</p>
	</div>
</body>
</html>