<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%
	String baseUrl = request.getContextPath();
%>
<!DOCTYPE html>
<html lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no" />
<link href="<%=baseUrl%>/pages/common/media/css/bootstrap.min.css" rel="stylesheet" type="text/css"/>
<title>活动总结-产品经理</title>
<style type="text/css">
p{
	WORD-BREAK: break-all; 
	WORD-WRAP: break-word;
	text-align:left; 
}

p.title
{
	font-size: 1.3em;
	text-align: center;
	font-weight: bold;
}
</style>
</head>
<body>
	<div class="container-fluid" style="padding-top: 3%;">
		<p class="col-xs-12 title">
			产品经理是一个没有权利的CEO
		</p>
		<p class="col-xs-12">
			2012年进入华为，主导华为自营手机rom研发。在产品经理的岗位上张冲将自己的姿态放得很低，一起来听听在他眼里产品经理到底人人都能当吗？
		</p>
		<p class="col-xs-12 title">
			产品经理是什么？
		</p>
		<p class="col-xs-12">
			产品经理真的人人都能当吗？我觉得没那么简单。产品经理需要关注的点在于生命周期和迭代优化，要参与设计、研发、运营，所有环节都会涉及。
		</p>
		<p class="col-xs-12">
			在我眼里，产品经理是一个没有权利的CEO。假如要做一个app，以大众点评为例，他们的产品经理职责到底是什么？技术、设计、运营、推广、市场BD资源这些产品经理可能都不擅长，但都要略懂一二，产品经理要做的事情是把这些部门的所有人结合到一起，共同完成目标，最终为这件事的成功而负责。总结来说，产品经理就是推动这个团队往正确的方向去前进，并最终成功的引领者和协调者。
		</p>
		<p class="col-xs-12 title">
			如何从小白成为一名产品经理？
		</p>
		<p class="col-xs-12">
			产品经理的入门在移动网络时代显得简单了些，互联网圈、产品圈都可以从网络上搜罗到很多信息，信息的全球性使得知识接收度更为宽泛。下面我来和大家分享一下作为一个产品经理的入门技能要具备哪些方面。
		</p>
		<p class="col-xs-12">
			第一步先讲一下产品经理的基本工具，工具运用好的话可以提升你的工作效率和思维模式。
		</p>
		<p class="col-xs-12">
			我建议那些想要做产品经理的人至少先要学习这三个工具，一是Axure，用于画原型；二是Visio，用来做流程图，三是Xmind，做思维导图，这是目前我个人比较偏好的三个工具，当然你们可以适当替换一下。我建议大学生有时间的话可以学学这三个工具，这三个工具也没多少门槛，网上教程一大堆，这个也是技能的累积，能成为求职的加分项。
		</p>
		<p class="col-xs-12">
			我们公司有个设计师，比别人厉害的地方在于他的时间利用比较好，譬如PS，作图就比别人快，我观察过他，他的快捷键记得非常熟，作图时间就会比较少，那么剩下来他思考的时间就多，。所以工具熟练了也能体现你的优势。
		</p>
		<p class="col-xs-12">
			第二步是产品思维，这个就比较空洞。培养产品思维有一个比较好的办法是做竞品分析，多玩一些app，其实现在互联网产品不局限于app，线下的OTO，包括卖场、饭店都有一些互联网思维，大家要多看多思考。举例来说，最近比较火的叫小胖子烤螃蟹，我是他们的忠实粉丝，他们从一家路边摊到现在全国开了几十家分店。最近这个老板在做一件事情：在珠江路附近免费发放遮阳伞，他这个做法其实就很互联网思维，他把遮阳伞免费发放给修锁、路边卖报纸或卖艺的，他在伞上打上广告之后，路上都是他的广告。他这个推广成本很低，他的这些做法在我看来就是一个产品经理，他把用户群体、推广想得很清楚。
		</p>
		<p class="col-xs-12">
			那我们回到互联网产品。多维度去想，大局观需要慢慢练出来的。从一个，到多个竞品分析，最好所有的观点能够写出来，这样有助你思考，不要放在脑子里。循序渐进从微博或博客做一些分享，我个人没有在社交圈分享的习惯，但我会私下写一些东西。把自己的观点写出来之后，再去看别人写的，分析下你们双方的观点的不同点在哪，吸收自己欠缺的部分。
		</p>
		<p class="col-xs-12">
			除了上述所讲的工具外，进入产品经理的行列你还需要做些什么？第一点最重要，一定要学会打杂，产品经理岗位什么都不擅长但什么都懂，这就是他的优势，他要把整个团队粘合到一起，无论是设计、市场、运营团队你都要四处沟通，但你又没有权利，因此你要用平等的姿态和这些部门沟通。
		</p>
		<p class="col-xs-12">
			在企业做产品经理，大部分的时候老板给一个不太明确的方向，让产品经理找到用户的痛点，找到之后就是让整个团队和你一起来解决痛点。当然你要说服UI设计师、运营，还有领导，要说服那么多人这就需要你有一个良好的沟通能力。
		</p>
		<p class="col-xs-12">
			第二点是不断去实现，把生活中绝大多数的事情当成一个产品来做，不断培养自己做产品的方式。怎么做呢？一开始到最终，就是我们所讲的端到端，把所有的事情都推动起来。我举个例子，最近在装修，涉及到的事情就跟产品经理要做的工作特别像。从设计，找木工、瓦工，铺地板，接触了不下50个人，你要让这每个人在你预想的时间完成这件事情，还需要满足你的设想，其实还是一件很难的一件事。这就需要很强的沟通协调能力，你可以通过生活中的一些小事中锻炼，把产品经理的思维融入到生活中去。可能我说了那么多大家会疑惑为什么我没有提到网上都在讲的创意、Idea这类东西，知道为什么吗？因为这在创意公司会比较注重，但是你在一个成熟的企业中这些不重要，你可能需要一些小的体验优化。
		</p>
		<p class="col-xs-12">
			第三点是调整心态，做产品经理你会受到很多委屈，或许会有一些人不配合你，你要在对方角度考虑，不要太着急，培养良好的沟通方式。
		</p>
		<p class="col-xs-12">
			第四点做产品一定要有一个长期存活的方式。让用户一直持续得用你的产品，并且能够有一个良好的生态循环。
		</p>
		<p class="col-xs-12">
			最后和大家分享一些产品经理的书籍，特别推荐由凯文•凯利所写的《失控》，还有《人人都是产品经理》，《结网浪潮之巅》，《神一样的产品经理》，这些都是产品经理的入门书籍。
		</p>
		<p class="col-xs-12 title">
			Q&A精选
		</p>
		<p class="col-xs-12">
			<font color="red">Q：</font>应聘华为客户接待策划，群面怎样表现，单面会问什么问题，专业性的还是简历经历？
			<br>
			<font color="red">A：</font>单面不会涉及到专业性的东西，群面的话要符合华为的企业文化，第一讲究奋斗，二是狼性文化，为什么讲究狼性呢？狼是群居动物，非常讲究团结，他们做任何事情都要依靠团体的力量去完成并走向胜利。
		</p>
		<p class="col-xs-12">
			<font color="red">Q：</font>毕业在一线做产品经理，以后回老家三四线城市可以做什么？
			<br>
			<font color="red">A：</font>假如你具备我上面分享的条件，沟通能力、协调能力，那么你在三四线城市必定能做出一点成绩。举个例子，我的一个室友在宜兴上班，比较轻松的事业单位，闲余时间开了家广告公司，他在我眼里就是一个标准的产品经理。他跟别人学开广告公司，就是做竞品分析嘛，别人都去高台、公交站做，他去小区里面免费装灯箱，这样他就有广告源了。
		</p>
		<p class="col-xs-12">
			<font color="red">Q：</font>华为也算是半个国企，对在校成绩这块看得重吗？
			<br>
			<font color="red">A：</font>华为不是国企。从员工角度来看，没有国企色彩。对技术来讲的话，在校成绩只是做一个参考。看中的还是你这个人，学习能力、沟通能力、要是颜值高也加分。
		</p>
		<p class="col-xs-12">
			<font color="red">Q：</font>如果毕业想做产品经理，实习做什么岗位比较好？
			<br>
			<font color="red">A：</font>你可以选择做产品助理，只要跟互联网行业相关。当然也可以去Offering实习。若是你们能够看完我推荐的书，基本了解一些行业资讯，去面试的话问题都不大。
		</p>
	</div>
</body>
</html>