<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%
	String baseUrl = request.getContextPath();
%>
<!DOCTYPE html>
<html lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no" />
<link href="<%=baseUrl%>/pages/common/media/css/bootstrap.min.css" rel="stylesheet" type="text/css"/>
<title>活动总结-男性用护舒宝是怎样一种体验？</title>
<style type="text/css">
p{
	WORD-BREAK: break-all; 
	WORD-WRAP: break-word;
	text-align:left; 
	font-size: 1.2em;
}

p.title
{
	font-size: 1.3em;
	text-align: center;
	font-weight: bold;
	color: red;
}
</style>
</head>
<body>
	<div class="container-fluid" style="padding-top: 3%;">
		<p class="col-xs-12">
			今天的分享主要围绕下面三个内容来讲：可口可乐简介，可乐的营销和自我营销在可乐。
		</p>
		<p class="col-xs-12 title">
			一．可口可乐简介
		</p>
		<p class="col-xs-12">
			FMCG，Fast Moving Consumer Goods，通常情况下，我们所说的消费品就是指耐消品和快消品。作为我们经常会喝的饮料——可乐就是属于快消品。今天我就给大家讲一下我知道的可口可乐是什么样的。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/50/1.jpg">
		</p>
		<p class="col-xs-12">
			作为世界500强，可口可乐已经有100多年的历史了，中国作为可口可乐全球第三大战略市场，目前在中国通过合资等方式建厂50家。可口可乐也是为数不多的以中国员工相互管理的外资企业。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/50/2.jpg"> 
		</p>
		<p class="col-xs-12">
			平时大家接触到的可口可乐公司的相关信息，主要是由两类公司产生。一类是投资公司，就是运营公司。第二类是罐装工厂，他们主要来自三个地方。先说中粮，最早跟可口可乐合作的罐装工厂，主要在中国北方；太古饮料，主要辐射区域在广东和香港地区；可口可乐装瓶投资集团在上海，主要负责江浙沪。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/50/3.jpg">
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/50/4.jpg">
		</p>
		<p class="col-xs-12">
			每一个曾经在可口可乐工作过或者跟可口可乐合作过的人都会有一颗非常热爱它的心，为什么？在我看来，是因为它的人文关怀。虽然本身是个盈利性的组织，但它也会做很多公益活动，关于社区建设，社区关怀和环保项目。也包括赞助很多运动项目，比如说足球赛，奥运会等。
		</p>
		<p class="col-xs-12 title">
			二．可乐的营销工作
		</p>
		<p class="col-xs-12">
			这部分给大家介绍一下可口可乐一些有代表性的工作。快速消费品我们平常都会用的产品，那如何保持它销量的增长呢？比如说A同学，今天喝一瓶可乐，那你让他明天喝两瓶，后天喝三瓶这显然是不现实的。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/50/5.jpg">
		</p>
		<p class="col-xs-12">
			首先，可口可乐是全球500强里面最喜欢在广告上花钱的企业，而且广告特别有意思，主要是以红色为主。像我们的竞争对手百事可乐就以蓝色为主。为什么像我以及身边朋友喜欢可口可乐，可能是因为在中国红色是一种喜庆的颜色。可口可乐在做广告的时候也非常注重明星的代言。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/50/6.jpg">
		</p>
		<p class="col-xs-12">
			在过去的两年间，互联网+是一个非常热门的名词。作为在广告上投入了非常多的可口可乐公司来说也不能免俗。虽然不是最早用互联网宣传自己的行业，但它在互联网上进行宣传的时候是非常用心的。大家平常有时间可以上可口可乐官网关注一下它的一些媒体活动。你可以看到上面除了一些创意的广告，也会有一些跟消费者互动的环节。当然也包括跟一些partner的合作，比如我本人非常喜欢的优衣库。可口可乐跟优衣库有一些T恤印花的项目，可口可乐会把这些项目交给消费者来竞选投票。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/50/7.jpg">
		</p>
		<p class="col-xs-12">
			作为快消品，可口还有一个非常重要的推广思路——让广告元素在你身边无处不在。像我们平常看到的电视新闻广告，网页视频信息会有不间断的广告插入以外，还有各种各样的环节来增加可乐的曝光度。给大家假设一个场景，前段时间热播的《虎妈猫爸》，赵薇从冰箱里拿出一瓶可口，打开了盖子，这瓶可乐因为是红色，特别醒目。作为观众来讲，就会认为，赵薇不是喜欢喝红酒吗，为什么会喜欢喝可口可乐。就因为这样的一个改念，我们就说这是一个成功的广告元素植入。同时大家身边各种各样的地方都会看到我们的广告，包括海报，广告牌等等我们身边的元素上都会有可乐的影子。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/50/8.jpg">
		</p>
		<p class="col-xs-12">
			有个非常有意思的事，一个朋友，要把他的一个小侄女推荐给我们公司，说我的小侄女特别喜欢喝可乐，广告牌。当时我就非常无语，因为我们作为快消品公司，我们不是直接去卖这个产品的。通常情况下，我们是交给经销商或者加盟店来销售我们的产品。而对于可口可乐公司来说，最主要的作用，或者我们推动我们销售额增长的方法就是促销。就是我们经常看到的，买五送一，再来一瓶或者在超市里的一些促销活动等等。其实这样的活动，主要是由我们公司策划由经销商具体执行，目的就是让我们的销售更上一层楼。大家可以试想一下，对于一个喜欢喝可乐的人来说，基本上一两天就会去买一瓶可乐。如果我结合了他平时关注的一些要素，比如世界杯。本来他一个星期只要5、6瓶就可以，但他现在一次性就买了12瓶，因为这样可以换一张他喜欢的足球明星的签名海报。对于我们来说，增加了一倍的销售额。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/50/9.jpg">
		</p>
		<p class="col-xs-12">
			合作店牌也是我们促销的一种方式。为什么做这个，就是告诉消费者，这个店家是我们的合作方，并且是官方认证的。大家可能不知道，在有一些二三线城市特别是三线城市，可乐的销售并不是在正规的大型超市里进行的，因此要保证销量和品牌，我们通过这种方式来防止一些仿冒品的出现，比如仿冒我们竞争对手的“白”事可乐。
		</p>
		<p class="col-xs-12 title">
			三．自我营销在可乐
		</p>
		<p class="col-xs-12">
			 讲完了可乐的营销的工作以后，我接下来给大家讲一下。作为一个可乐人，如何在这个行业里自我营销和发展。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/50/10.jpg">
		</p>
		<p class="col-xs-12">
			对于一个在工作岗位上的人来讲，钞票和职位是非常难以权衡的。因为我们会关注，我们拿的钱太少，也会考虑我们职位是不是能上升一步。当你是一个主管的时候，你又会考虑，为什么跟我平级的人，有些人不带人，有些人带好几个。在可口可乐，我们的职位是以产品线来区分的。不管是传统可乐还是零度可乐我们都是配制相同的职位和层级架构。作为传统意义上的可口可乐营销，我们更注重一个促销产品的营销跟宣传。而对于零度这样一个消费群体比较闭塞的产品，我们会把促销策划的工作交给第三方的合作方。因此对于这样的产品，我们就只需要设置一个对接人，他的下面就不再设置专员或者行政人员，他的团队都是在第三方的。
		</p>
		<p class="col-xs-12">
			因此，在可乐这样的快消品公司，你不要太在乎你是什么样的职位，下属几个人。你更需要注意的是你对这个职位的理解和贡献以及上升空间。如果你在之前的职位上是带过人的，在你向下一级别升级之前，公司会让你更多的考虑在你手下没有人的时候，如何跟第三方合作。当然无论你是否带兵，是否有经验，你的促销结果会直接影响到你的业绩。
		</p>
		<p class="col-xs-12">
			可口可乐的薪资是非常有竞争力的，在前两年，同样是一个工作一两年的专员，其他行业可能只有4000左右，而在我们公司可以达到7000左右，而且无论你是跟我们公司直接签的合同还是跟第三方签合同，我们都是一视同仁的，工资结构，各种奖金都是以相同标准发放。公司也会把一部分的库存发放给我们员工作为福利。你会经常看到一些年轻的同事把整箱整箱的可乐抱回家，像我们这种老人家，则会选择营养快线、果粒橙这样的饮料。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/50/11.jpg">
		</p>
		<p class="col-xs-12">
			我们在公司有个标志性的说法，你是否是一个可乐的员工，你是否体现了自我的可乐。就是说你是否开开心心地度过了每一天。我们对于每一个员工，都希望他们能够心怀梦想。这个梦想不是金钱和职位，更多的是你的每个创意能不能给你的同事带来欢乐，为你服务的消费群体带来快乐，为你的每一个策划和促销活动带来快乐，并且乐在其中。因此我们要求每个可乐人踏踏实实去做好每件事情。我们不需要大家起早贪黑累死累活，我们有弹性的工作时间。如果你是个喜欢睡懒觉的人，或者你的用户是在海外的。你可以11点左右到公司，晚上7、8点吃了晚饭再下班。有意思的是，我们的员工已经被养叼了，我们的厨师长每天的都在花心思给我们换花样。我们对于每一个员工都提供三餐，就是希望大家不要太顾及生活上的考虑，让大家把心思都花在工作上。因此，公司在潜意识上要求大家能够自我约束，按照自己或者老板的要求把相关的工作完成了，不用太冒进，当然也不能太拖拉，因为有很多事情还是需要你去做的。
		</p>
		<p class="col-xs-12">
			<font color="red">Q1：</font>对于一个对快消或者营销方面毫无专业知识储备的人来说，想要在快消行业取得一定成绩，需要怎样的知识储备和能力。
			<br>
			<font color="red">Arrow：</font>这是每一个刚入门的人都会有的困惑，但是在这里我要说，今天你在学校里学的东西，除了理工科，其他专业你更多知识和能力都是来自工作本身。我的建议，当你踏入快消这样的一个工作岗位，你一定要珍惜。公司会给你指定一个导师，你一定要跟这这个导师好好学习。他不会给你划重点，更不会给你出卷子考试。他会要求你，1是否服从了他的安排，2服从的同时是否已经掌握了他要求的相关工作的内容。在导师的指导下，你是否形成了系统的工作体系。对于每一个新人来讲，每一个人接受的快慢程度是不一样的。慢一点的人一定要多思考怎么才能把东西做的越来越好，接受能力快的人一定要回头多想想，这件事情还有没有其他的解决方案，把事情考虑周全。
		</p>
		<p class="col-xs-12">
			<font color="red">Q2：</font>在面试过程中，怎样才能避免有表演过重的嫌疑。
			<font color="red">Arrow：</font>不用过分的准备面试环节，因为你不知道面试官会问你什么问题。最主要的是把你过往的经验用简单的方式写在你的简历上。面试考的是你的临场发挥，而不是死记硬背。有些面试官会比较严肃，稍微冷静一下，不一定是他问什么你就回答什么，你也可以讲个笑话缓和一下气氛。有时候你碰到那种很聊得来的面试官，要懂得适可而止。
		</p>
		<p class="col-xs-12">
			<font color="red">Q3：</font>快消招人最看重应聘者哪些方面的经历和素质。
			<font color="red">Arrow：</font>除了一些生产类的岗位，大多数都是市场相关的工作，比较外向或者有想法的人都可以去尝试。不要刻意的去参加一些活动，你身边很多活动都是跟市场相关的。比如，人家问你，现在我有一个新产品上线，你怎么推广。这个时候，你想想你的所见所闻，类比。大家喜欢玩网游，有个新装备要出现了，怎么获得呢。我们要分工，如何分工呢，需要根据各自角色的特点进行分，法力值，攻击力，防御值等等。这样你把这个事情讲完之后，再回到他的问题，一类比就解决了。
		</p>
		<p class="col-xs-12">
			<font color="red">Q4：</font>本科生进快消行业难不难，研究生跟本科生比优势大不大
			<font color="red">Arrow：</font>快消行业对学历要求并不高，以大专和本科为主。大专是基层岗位，本科更多的是一些文职。对于研究生，我们更欢迎在工作上有一定经验再去读研，这样的人出来可把自己学的理论跟工作结合，会对我们可乐的工作有一定得促进作用。他写出来的文案会更有操作性。对于快消品而言，本科生和研究生在前三年薪资差别并不大。真正在薪资上体现差别的是3年以后，在个人能力和业绩上，当然这个时候学历已经没有什么参考价值了。所以我的建议，读好书，作好业，开动好你的小脑瓜。
		</p>
		<p class="col-xs-12">
			最后给大家一个tips，以前可口可乐用过一个简称：KO，意味着每做一件事，力求到位。对于同学们找第一份工作，我希望大家好好准备，认真对待每一次面试的机会。多用方法论，而不是死记硬背。
		</p>
	</div>
</body>
</html>