<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%
	String baseUrl = request.getContextPath();
%>
<!DOCTYPE html>
<html lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no" />
<link href="<%=baseUrl%>/pages/common/media/css/bootstrap.min.css" rel="stylesheet" type="text/css"/>
<title>活动总结-你真的了解金融行业吗？</title>
<style type="text/css">
p{
	WORD-BREAK: break-all; 
	WORD-WRAP: break-word;
	text-align:left; 
}

p.title
{
	font-size: 1.3em;
	text-align: center;
	font-weight: bold;
	color: red;
}
</style>
</head>
<body>
	<div class="container-fluid" style="padding-top: 3%;">
		<p class="col-xs-12">
			从事金融圈工作8年时间，曾主导了多家上市公司的年度审计及IPO审计工作。在信托业务岗位上的乔洪波对金融有着全面深刻的认识，让我们一起来听听他的分享。
		</p>
		<p class="col-xs-12">
			今天简单介绍一下过去8年在金融圈工作和对于过去择业就业的心得和体会。
		</p>
		<p class="col-xs-12">
			首先跟大家分享一下我对于整个金融行业的分类和整个金融行业中可提供给应届生选择的行业的一些浅显的认识。
		</p>
		<p class="col-xs-12">
			第一点，大家耳熟能详的银行，保险公司，证券公司，但是一般大家说的最多的就是投行，基金公司（私募公司和公募公司），信托公司，PE公司，不太常见的如金融租赁和保理，提供服务的金融中介，如会计师事务所，律师事务所，等等。
		</p>
		<p class="col-xs-12">
			下面就给大家分门别类的介绍一下刚才举例的这些金融行业的特点和一些职位分类。首先是银行，银行是上述金融行业里分布最广，范围最多的，而且也是所提供职位最多的门类。银行在各地市都是营业网点，在北京上海等地都有总行，大家可以在中华英才网，51job等网站上看到大规模招聘，比如说工行农行这些总行每年的招聘人数都突破三五百人甚至上千人以上。
		</p>
		<p class="col-xs-12">
			之所以银行目前提供的职位比较多，是因为在整个金融领域，银行拥有最大的资产规模，收入（对于银行收入）最多的行业，所以人数最多，据不完全统计，大家所在的家乡，街道，银行网店随处可见，所以对于银行来说他需要的人最多，所以对大家来说，银行也是一个相对稳定的行业。
		</p>
		<p class="col-xs-12">
			银行的收入层次来看，各地市的差别也是挺大的，北上广南京会比其他一些二三线城市拉出很大一个差距。不管对公还是对私业务，客户经理，资产业务，负债业务，简单来讲就是拉存款和放贷款这两类。
		</p>
		<p class="col-xs-12">
			金融行业分类：（职位分类及特点）
			<br>
			包括：银行、保险、证券公司（投行）、信托、基金（公募私募）、PE、金融服务机构（会计师事务所、律师事务所）
		</p>
		<p class="col-xs-12">
			进入金融行业求职如何准备：
			<br>
			1、不能忽视学生成绩。
			<br>
			2、如果可能的话建议读研，读研尽量选择北上广深等金融发达的城市。
			<br>
			3、准备资格考试，CFA2级, CPA, 注册税务师、ACCA、司法考试等。
			<br>
			4、必须要有丰富的金融行业的实习。
			<br>
			5、了解各金融产品和衍生产品，多上金融网站论坛、读行研报告。
			<br>
			6、注意积累人脉资源（校友资源），多参加金融圈的聚会。
		</p>
		<p class="col-xs-12 title">
			Q&A精选
		</p>
		<p class="col-xs-12">
			Q:非金融相关专业，如何准备？
			<br>
			乔洪波：金融领域内真正学金融专业的比例并不高，可能百分之五十甚至百分之四十以下都不是学金融出身的，比如我就是学工商的，只不过之后考了注册会计师，慢慢地就在整个金融圈里摸爬滚打。至于准备呢，我建议平时在学习中，多研究一下国家宏观的经济形势，多看些金融杂志，了解一下整个行业是怎么运作的，有机会可以考些金融的从业证书。
		</p>
		<p class="col-xs-12">
			Q:证书和实习不能兼顾的情况下如何取舍？
			<br>
			乔洪波：如果两者必须选一个的话，我建议大家选实习。因为实习更容易一些，毕竟证书需要耗费的时间、精力会更多。当然了，如果你有一个好的证书的话，找实习可能会更简单，这也是一个此消彼长的事情，建议大家好好权衡。
		</p>
		<p class="col-xs-12">
			Q:在一线城市金融行业工作几年之后，回老家三四线城市该怎么择业？有哪些选择？
			<br>
			乔洪波：在三四线城市所能够提供岗位的金融行业可能只有银行和保险公司的分支机构，主流的金融机构在三四线城市是没有分支机构的，择业的话可供选择的面更窄一些，岗位局限在银行，而且是国有的四大行，可能有些三四线城市，招商银行等还没有发展起来。在江苏地区或者是东部沿海城市股份制银行也是不错的选择。
		</p>
		<p class="col-xs-12">
			Q:在银行中，平均来看，哪一个岗位的发展潜力大？在足够努力和方法好的前提下，去银行做信贷，能拿到很好的收入吗？
			<br>
			乔洪波：在所有行业中，做业务对个人发展、晋升、收入增长都是最快的。当然银行里，做业务的只有信贷和客户经理。就收入来说，做业务做信贷是最高的，客户经理一年的收入很大一部分来源于你为行里边创造的收入和中间业务收入。
		</p>
		<p class="col-xs-12">
			Q:怎么看待在互联网金融冲击下的传统银行业？我们该如何选择呢？
			<br>
			乔洪波：传统银行需要转型。银行每年都在拉存款，银行的存款在余额宝各种宝宝们的影响下每年都在直线下降。除此之外互联网带给我们更多的可能是机遇，而不是挑战或者巨大冲击。原本需要现场审批或是放贷款的流程都在简化都放在网上进行，像淘宝做出的蚂蚁金服、芝麻信用可以在线对个人的信用体系做一个评价，根据这个可以给你放贷款。而不用像以前一样现场进行评判，现场调出你的收入证明、资产证明，现在更加简单更加快捷了。大家是选择传统银行还是互联网金融，并没有一个完全正确的准则。这也要看大家个人的兴趣爱好。互联网金融目前是一种趋势，是一个亮点，一个热点，就我个人来说，我更倾向于互联网金融，因为它给我们年轻人创造的机会和职业更多一些。当然了，互联网金融提供的收入也是比较高的。目前就我所了解，互联网金融最缺少的是有一定金融行业从业经验的人士，两三年以上的同事、朋友去跳槽去创业去做互联网金融的也大有人在，这也是我倾向于做互联网金融的一个原因吧。
		</p>
		<p class="col-xs-12">
			Q:VC这个行业一般选人标准是什么？像国内，红杉、经纬这些，进入的门槛很高吗？
			<br>
			乔洪波：红杉、经纬等对应届生的学历要求较高，毕业院校也有一定要求，除此之外对个人能力以及对行业对金融产品的认知能力可能要求高一些。PE是从过去10年开始到现在一直特别火的行业，其实PE每年招聘的人数是非常多的，提供的岗位也比较多，大家没必要一开始就局限在红杉这样比较牛的PE，一些小的PE的发展前景可能也比较好，比如说今日资本啊，每年招聘人数也比较多，如果大家真有志于从事PE行业，我觉得前两年可以在一些小的PE做，因为一些小的PE也就十几二十几个人，你所从事的工作能够对整个产品设计从净值调查一直到项目投放甚至是后期的项目上市、敲钟全程跟踪，以后再跳槽去好的PE有很大帮助。
		</p>
	</div>
</body>
</html>