<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%
	String baseUrl = request.getContextPath();
%>
<!DOCTYPE html>
<html lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no" />
<link href="<%=baseUrl%>/pages/common/media/css/bootstrap.min.css" rel="stylesheet" type="text/css"/>
<title>活动总结-哪些应届生备受500强企业青睐</title>
<style type="text/css">
p{
	WORD-BREAK: break-all; 
	WORD-WRAP: break-word;
	text-align:left; 
}

p.title
{
	font-size: 1.5em;
	text-align: center;
	font-weight: bold;
	color: red;
}
</style>
</head>
<body>
	<div class="container-fluid">
		<p class="col-xs-12 title">
			毕业加入500强企业是怎样一种体验？
		</p>
		<p class="col-xs-12">
			先来和小伙伴们分享一下我当初面试华为的一些经历，希望小伙伴们可以吸取一点经验。
		</p>
		<p class="col-xs-12">
			每年华为会在南京高校进行招聘宣讲会，抱着试一试的心态在网上注册投递了简历，一个星期后就接到了华为初面通知，当时班上有20多个同学一起投递，差不多有三分之二的同学都接到了电话。我在一天之内完成了4轮面试，总体来说华为的效率还是很高的。
		</p>
		<p class="col-xs-12">
			<font color="red">一是技术面，围绕简历中的课程、模块来提问。</font>HR问了三个方面：绩效薪酬是怎样理解的？有哪些原则？在设计绩效薪酬的时候一些双因素的理论，比如工作说明书是么调整、如果让我来设计薪酬框架会怎么做？对哪个模块最感兴趣，又问了一些专业知识， 如劳动关系、劳动法的工商合同、假期、社保都会问到，这个不同的岗位会有不同的问题，小伙伴们在准备问题时可以多从自己的专业或岗位出发，设想一些HR可能会问到的问题。当然HR也会关心你的在校社交，因为我的学生工作和实习经历比较丰富，他就问了我对学生会是怎么看的，也会问到具体的实习经历，比如在实习中做了哪些工作，这些问题主要是看你的语言沟通表达方面和验证实习经历的真实性。
		</p>
		<p class="col-xs-12">
			<font color="red">二是群面。</font>小组团队在讨论时HR会看你在团队过程中如何协调，你是扮演什么样的角色，团队协作过程中的沟通表达、是否愿意倾听等等。<font color="red">需要注意的一点是HR会营造紧张的气氛，你要尽可能让自己保持平和的心态。</font>
		</p>
		<p class="col-xs-12">
			华为很贴心，在三面前为我们准备了晚餐，晚餐后就是<font color="red">三面——上机做心理测试，反复问一些相同的话题。</font>这里要注意的是你要<font color="red">按照自己的第一反应来回答</font>，不要去考虑公司喜欢什么样的答案，因为它有很多问题是循环反复得问你，若考虑太多其他因素，前后回答就会造成逻辑混乱。
		</p>
		<p class="col-xs-12">
			<font color="red">最后一面是boss面</font>，当时面试我的是南研所一位搞研发的领导，他让我评价一下今天面试怎么样，在之前遇到过的挫折是什么？我不会讲太极端的例子，就结合面试实际情况提出了一些细节方面的东西。<font color="red">Boss面最重要是因为他会问你还有什么问题来问他，我觉得这是一个给自己创造的机会，问了两个方向，一是华为的规划，二是海外外派的咨询，因为通过你对他的一些提问他会感觉到，你在很多方面是有想法且在思考，</font>千万要注意的是不要问这么细节的问题，如我未来的薪资是多少？我的福利是什么？我未来会去哪里工作？其实对于boss来说这些问题都是已经有明确的规章制度，另一方面他可能对这些也不少太清楚。
		</p>
		<p class="col-xs-12">
			以上这些就是我当时面试的流程，我咨询了一下目前做华为招聘同事，流程还是这样，只是软件类的提前批已经开始了。
		</p>
		<p class="col-xs-12 title">
			华为更青睐于哪类应届生
		</p>
		<p class="col-xs-12">
			这其实是一个双向选择的过程，当你清晰了解自己的职业选择时，你就会了解自己是否适合这个企业。
		</p>
		<p class="col-xs-12">
			华为对应届生非常重视，他会考虑学生以下这些要素。<font color="red">学习方面最好是中等靠前，专业知识的应用技能熟练程度；对有项目开发的实习经历会优先考虑，前提是你要思考项目背景、完成项目过程中做的哪些动作对项目造成了哪些影响，你在其中起到了什么作用；最后会考虑学生的综合素质的体现，如稳定性、坚韧性、明确自己的职业生涯规划等等。</font>
		</p>
		<p class="col-xs-12">
			近几年，华为在业务尝试上有很多探索，因此在招应届生的时候，还会考虑应届生的创新思维、逻辑思维，应届生的思维是比较自由、发散、不受原有思路框架束缚，工作习惯是可以培养的。
		</p>
		<p class="col-xs-12">
			<font color="red">总的来说，小伙伴们在找工作时，要多给自己一些机会，清楚职业定位，寻找理想公司，考虑一些具体实际问题，如是否要到大城市发展，是否接受去异地工作？考虑不清楚的话效果会不理想。</font>
		</p>
		<p class="col-xs-12 title">
			华为不只只是500强，它还是什么？
		</p>
		<p class="col-xs-12">
			我先说说自己入职这几年的工作感受吧。我是在2012年6月30日入职，到现在已经有3年多的工作经验。在这3年多的时间里，我的成长很快。
		</p>
		<p class="col-xs-12">
			因为华为很多职位都是统一入职之后再分配，在深圳总部报道后，参加了为期一周的培训，之后我到了企业人力资源部b端。不只是人力资源的岗位，其他很多岗位也是这样，市场和研发有2-3年的培训，培训如一些产品知识和沟通表达技巧。
		</p>
		<p class="col-xs-12">
			总体来说，应届生来到华为是很适合的。我比较外向，到了新的环境适应比较快，也喜欢有一定的压力，这样工作效率比较高，成长更快。每个入职员工都会有导师，导师会帮你制定6个月要做的时期，6个月之后进行答辩。
		</p>
		<p class="col-xs-12">
			<font color="red">在华为我养成了良好的工作习惯，一件事情会从头做到尾，并对结果负责。其次我养成了分享和总结的习惯，一开始作为没有太多经验的应届生，总是会遇到知识技能上面比较欠缺，导师就让你进行总结，我们会半个月或一个月开一次分享交流会，在循环式的学习总结中积累经验，这样提升就会更快一些。</font>
		</p>
		<p class="col-xs-12">
			那么除了外界所知的华为是500强企业外，华为的业务群到底有哪些呢？概括来说华为的业务群架构有三大块：<font color="red">一是运营商b端 ，服务联通、移动、电信运营商；二是终端业务，也就是手机，占比较大；三是企业业务，做给运营商的产品卖给中小企业，推出定制化的产品，运用华为的优势，在芯片、视频、基础网络推出像银行提款速度，华为会给到解决方案。</font>
		</p>
		<p class="col-xs-12">
			在华为，我感受最好的就是有一个良好且良性的工作氛围，可以促使人一直往前进，而且如果你在某个岗位上工作一段时间后，觉得自己不太适合，那么可以申请内调。华为还是很支持内部调动。
		</p>
		
		<p class="col-xs-12 title">
			Q&A精选
		</p>
		<p class="col-xs-12">
			<font color="red">Q：第一份工作很重要吗？</font>
			<br>
			<font color="red">A:</font>在我看来还是比较重要的。毕业找工作要选择公司级别、管理制度比较完善，在一个什么样的环境是不一样，对个人自身的发展有很大差别，找到不同的企业，养成一个很好地工作习惯对个人的职业生涯有很大的影响。
		</p>
		<p class="col-xs-12">
			<font color="red">华为在招聘时会优先择优入取某些高校或某些专业吗？</font>
			<br>
			<font color="red">A:</font>在这方面，不要有太多的顾虑。华为面向的全部高校学生，所有岗位除了特定类会标注要求外，其余都是可以投递简历的。南京高校很多，南研所的招聘宣讲很成熟，各个专业的学生都会考虑，不会只招某个学校的专业。因为我就是华为第一年招收人力资源专业的本科应届生，所以不要想着之前学校里没有这个专业的学长学姐进入华为，就不去尝试。
		</p>
		<p class="col-xs-12">
			<font color="red">Q：华为三大业务群是校招时选择还是进公司培训后选择？有无轮岗制度？</font>
			<br>
			<font color="red">A:</font>没有轮岗制度，内部工作机会很多，华为内部的人才市场，学习一些知识，寻找自己的岗位，鼓励内部流动，纠偏职业规划，研发也可以转作销售。
		</p>
		<p class="col-xs-12">
			<font color="red">Q：华为对简历有什么要求？</font>
			<br>
			<font color="red">A:</font>简历要保证真实性，有些同学可能为了简历通过会伪造一些经历，但最好不要有侥幸心理。再者是简历不要啰嗦，学生工作、班级工作、实习都可以体现出来，爱好可写可不写，写的话可以放集体活动，还有同学会问专业课程要不要写，我建议是不用谢，若履历上实在没东西可写，那么可以一句话介绍一下。
		</p>
		<p class="col-xs-12">
			<font color="red">Q：华为对英语要求高吗？</font>
			<br>
			<font color="red">A:</font>除非是特别的岗位那么会标注要求，一般的岗位只要你四级通过，其他条件符合，进入初面的难度是不大的。
		</p>
		<p class="col-xs-12">
			<font color="red">Q:面试过程中需要注意什么？</font>
			<br>
			<font color="red">A:</font>准备一套正装，不要很正式，但要整洁大方，这样给面试官第一印象就是一个朝气蓬勃的应届生形象。自我介绍的话，挑一两个重点准备一下。
		</p>
	</div>
</body>
<script src="<%=baseUrl%>/pages/common/media/js/jquery.min.js" type="text/javascript"></script>
<script src="<%=baseUrl%>/pages/common/media/js/bootstrap.min.js" type="text/javascript"></script>
<script type="text/javascript">
$(document).ready(function(){
	
});
</script> 
</html>