<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%
	String baseUrl = request.getContextPath();
%>
<!DOCTYPE html>
<html lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no" />
<link href="<%=baseUrl%>/pages/common/media/css/bootstrap.min.css" rel="stylesheet" type="text/css"/>
<title>活动总结-学长学姐经验分享会</title>
<style type="text/css">
p{
	WORD-BREAK: break-all; 
	WORD-WRAP: break-word;
	text-align:left; 
	font-size: 1.2em;
}

p.title
{
	font-size: 1.3em;
	text-align: center;
	font-weight: bold;
	color: red;
}
</style>
</head>
<body>
	<div class="container-fluid" style="padding-top: 3%;">
		<p class="col-xs-12 title">
			考研前
		</p>
		<p class="col-xs-12">
			2010年的三四月份是最痛苦的时候，自己在考研和找工作之间徘徊，想好好看书，却没有下定决心考研，所以还在不断的找实习，想给自己找工作添加点筹码。经过了几次的找工作历程之后，发现自己所学、所拥有的真的不够，也对自己想做什么样的工作有了一定的认识，思量了很久，最终决定去考研。因为自己放弃了很多东西，而且是思量了很久的，所以感觉比较有动力，也会更加努力一些。<font color="red">在这里建议准备考研的朋友，只有坚定考研的信念，才有足够的动力去做努力，考研是个长久的过程，机会成本比较大，在这过程中还会有很多的诱惑，如果没有足够的信念，很容易否定自己或者放弃！</font>因此建议可以找一个研友监督自己，一起努力可能会更有动力，也可以相互请教。但是如果自己喜欢独来独往，或者和别人一起自习后反而相互松懈，这个就要适时刹车，自己学习或者和朋友检讨下自己松懈的原因，目的只有一个：坚持！
		</p>
		<p class="col-xs-12 title">
			政治 84分
		</p>
		<p class="col-xs-12">
			我的政治开始的比较晚，从8月21号开始，上了7天的领航政治辅导班，结束了之后正好开学了，大纲又没有出，所以在9月的上半部分自己是没有看政治的，也就是说，大概是从9月20号大纲出来以后自己才真正开始看政治，刚出来时自己没有买大纲，而是看的领航辅导班发的张俊芳的全书，可是看了一段时间发现，内容太多，太碎，这样看下去根本就不是个办法，最后依然是看完了，但速度很快，在这里，不推荐大家用这本书。首先，纸张质量很差，影响看书的心情，字很小，内容又细，细到考研不会考。我的研友用的是大纲，他说还不错，最后自己看完了张俊芳的这本后都到了十月多，还是决定去买大纲看，所以还是<font color="red">比较推荐大纲，毕竟比较权威</font>，而且又是为了应付考试，如果你不是对政治和历史有特别的兴趣，还是只掌握考试内容就OK了。看完大纲以后，做的是<font color="red">任汝芬的序列二</font>（个人还是比较喜欢任汝芬的一整套。不喜欢看大纲的同学推荐序列一），序列二只做了选择题，相当多，知识点足够覆盖。做完了后就是序列三，这个时候大题目要想了，心里要大概知道他考的是哪个知识点，可能有哪些点，然后跟答案对照，看哪些是自己没有想到的。最后就是做套题，任汝芬序列四，肖秀荣四套题，还有启航五套题，套题选择题会认真做，大题只是写几点，主要是看答案，看他的答题方法和思路。最后用的是启航20天20题，囫囵吞枣的背完的。
		</p>
		<p class="col-xs-12">
			<font color="red">注意：</font>1、个人认为政治没有必要提前开始，浪费时间
			<br>
			2、坦白说，我的政治没有怎么背，有的基本原理都说的不是特别正规，个人认为，考研的政治答题看点，点到，意思基本对了就可以了。考研的政治是客观50，主观50，和高考的政治历史一样，因此，客观要抓住，而客观考的细碎知识点较多，背的几乎没有，认真看大纲两遍就可以了，也可以将小的知识点一条条的写在本上，没事翻翻，很容易就记住。还有一个比较好的方法，就是和朋友吃饭、洗漱时互相提问，当你发现你会的别人没有注意到时自己会很有成就感，而遇到自己没有注意的知识点时，以这种方式，自己很容易记住。这样客观题得40+真的不是问题。
			<br>
			3、大题目常考知识点当你看过几套题后基本就可以把握，不用特别担心，今年考的政治协商会议是自己没有想到的，遇到这样的题目，反正平时会看看新闻什么的，把自己知道的分条列出，尽可能的写，绝对不会得很难看的分数。
			<br>
			4、关于报班，个人认为真的没有必要。我是报了强化班，可是最后他发的资料，一个都没有用，听的课也早就还给老师了。不过如果不放心的话也可以报个强化班试试，当时自己多少也是怀着这样的心态，然后冲刺班啥的就没有报了，如果报全程，接下来冲刺、预测、时政什么的会一直上到一月份，很痛苦。
		</p>
		<p class="col-xs-12 title">
			英语 75分
		</p>
		<p class="col-xs-12">
			英语我是从大概四月中旬开始看的，<font color="red">开始就是背单词，到大概五月每天做一篇阅读，然后慢慢加到两篇，三篇。</font>背单词真的是件很痛苦的事情，我一共用了三本单词书，一本是<font color="red">新东方绿色的乱序版</font>，一共49个单元，第一遍每天一个单元，第二遍每天两个单元，然后用的是<font color="red">星火的30篇背完考研词汇</font>，然后有看新东方，最后用的是<font color="red">大纲词汇</font>，单词从五月份一直背到考研前，坦白说，记住的没几个，但是还是要背下去，对做历年真题还是有好处的。 
		</p>
		<p class="col-xs-12">
			英语用书最开始用的是<font color="red">朱泰祺</font>的，前面有些是可以看的，后面就是100多篇阅读理解，感觉相对比较简单，做完了这本就是做的<font color="red">郭锦芯和张庆民写的阅读两百篇</font>，接着是<font color="red">张剑的150篇</font>，然后是<font color="red">真题</font>，然后是<font color="red">翻译专项</font>，真题大概做了三遍，然后是<font color="red">王长喜的预测</font>，最后是<font color="red">周固的预测8套题</font>。阅读是考研很重要的一部分，所以放的时间和精力也比较多，<font color="red">作文看的是160篇</font>，感觉这本很浪费，因为也没怎么看，而且在考场上紧张的状态，所有准备的句子啊什么的都是浮云，以前是啥水平还是啥水平。
		</p>
		<p class="col-xs-12">
			<font color="red">注意：</font>1、建议单词书换着看，因为背单词是个很枯燥的过程，效率低效果相对也比较不好，几本不同的单词换着看也不容易产生厌恶感。
			<br>
			2、不要因为几篇阅读理解做的比较差否定自己，感觉英语是个说不清道不明的东西，有的时候很难的阅读可能做全对，而很简单的反而做的不好，可是在做的好的时候奖励下自己，比如那天只做一篇。阅读也不要停，保持着一定的阅读量这样不会生疏。
			<br>
			3、作文写的不复杂不要紧，关键是不要有语法错误。
			<br>
			4、不用报班，这样很打乱自己的复习。
		</p>
		<p class="col-xs-12 title">
			数学 143分
		</p>
		<p class="col-xs-12">
			我的数学也是从四月份开始看的，<font color="red">首先打印了一份大纲，对着高数，线代和概率论的三个课本，先把考纲上的考试内容的课本和相应的习题做了</font>，这样一直到了5月底，然后看的是<font color="red">李永乐的线性代数辅导讲义</font>，6月10号开始看的全书，用了整个暑假看完了全书，坦白说全书挺难得，看的也比较痛苦，看完一遍真的是如释重负的感觉。接着做的是真题，这个时候才觉得真题真的不难，做完了一遍真题，继续看了一遍全书，接着是<font color="red">全真模拟四百题</font>，然后又是一遍真题，然后是四百题，然后是真题，<font color="red">真题一共做了3遍，400题做了2遍</font>。最后是<font color="red">超越135分</font>，超越135分比较难，看的比较囫囵吞枣。
		</p>
		<p class="col-xs-12">
			<font color="red">注意：</font>1、考研数学（数三）真的不难，只要是用心准备，难度正常的情况下120+没有问题（那年的数学比较简单），他的出题有一点和高考类似，就是基础题是最多的，基础扎实，认真，基本分都可以拿到，所以大家不用特别怕它。
			<br>
			2、大学里没有学过高数、线代、概率论的同学不建议考有数学的专业，对于从来没有学过这三门课的同学来说，想在这么短的时间里掌握好不容易。
			<br>
			3、数学是一门可以拉分的课，学好了可以给自己考研成功增加很多的筹码，好好学绝对没有错。那年南大企管进复试的同学数学不到140+都是劣势。
		</p>
		<p class="col-xs-12 title">
			专业课：管理学原理 114分
		</p>
		<p class="col-xs-12">
			<font color="red">南大企管的专业课指定书目是两本，一本周三多的管理学原理，一本罗宾斯的管理学。</font>建议<font color="red">周三多的用复旦版</font>，知识点比较全，至于南大版里有而复旦版里没有的知识点，在看资料的时候都会看到，不用担心。我是从6月中旬开始看的专业课，我的建议是，早点看专业课没什么坏处，因为这两本书都是纯文字的，刚开始可以不太用心，就当小说看好了。当小说阅读完一遍以后就要认真的看一遍了， 边看边做笔记，笔头的功夫是一定要做的，否则跟没看一样。我前后大概做了近十万字的笔记。<font color="red">这两本书看多少遍都不为过，看透了书才可以贯穿所有的知识点，最后要做到书本合上可以知道每一章每一节是讲什么的。</font>
		</p>
		<p class="col-xs-12">
			除了书之外，我买了<font color="red">金圣才编的两本书配套的笔记和课后习题（含考研真题）详解</font>，建议没有学过管理学的同学可以看一下。比较更推荐配套罗的，因为周的那本书不是特别一致，里面真题的质量也不如罗的，还看了<font color="red">金圣才的管理学考研真题详解</font>。里面有各个学校的管理学考研真题，看着可以让自己有点答题思路和方法，还可以拓展自己的知识面，不过不要指望可以把所有的东西记住，不现实也会越记越着急，管理学是一门看多少书都不为过的科目。接着看的就是一些所谓的内部资料了，121题，真题，预测题，买的途径有很多，我是在小百合上看到的广告然后联系买的，南大旁边的书店里也有。多看题，没有错。
		</p>
		<p class="col-xs-12">
			<font color="red">注意：</font>1、越早看越好
			<br>
			2、基本的理论还是要记住的，至于其他的，拓展知识面更重要（个人认为）。
		</p>
		<p class="col-xs-12 title">
			最后几点
		</p>
		<p class="col-xs-12">
			1、经常和同学交流，可以知道更多的信息，大家用的参考书都差不多，互相探讨可以发现自己未曾注意到的知识点。还会让自己的心理压力减小点，因为你会觉得，别人是和你一起奋斗的。
			<br>
			2、在决定考那所学校，哪所专业之前，一定要搞清楚这所学校这所专业的情况，包括报考人数，录取情况，推荐参考书目异动情况等。知己知彼，百战不殆。
			<br>
			3、要做到劳逸结合，我一直在强调越早越好，但我说的早，是指你决定考研之后的早，太早的准备，比如大三上学期就准备，战线太久，体力，心力，脑力都不太吃的消，个人认为大三下4、5月份足够，当然你要是想暑假后再准备的天才，那我也没什么想说的了。
			<br>
			4、如果有条件，去你报考的学校走走，感受它的氛围，环境，可以给自己增加动力和信心。
			<br>
			5、暑假很重要，抓住它并用好，你至少成功了四分之一！
		</p>
		<p class="col-xs-12 title">
			人力资源方向   复试篇
		</p>
		<p class="col-xs-12">
			3.2号出来的成绩，有点兴奋，三号考试准备，<font color="red">因为复试的内容要更广些，所以自己看书也主要以面为主</font>，看了罗管理学，考研真题详解（金圣才），组织行为学，人力资源管理基础等等，总之凡事和人力资源有关的书或者以往年有考的知识点自己都扫了一遍。
		</p>
		<p class="col-xs-12">
			3.24号接到的复试电话。老师说进复试了，成绩很不错，又小激动了下，接下来的几天是又紧张又兴奋又不想看书。
		</p>
		<p class="col-xs-12">
			3.28号早晨从学校到南大，9点资格审查，把进复试的人力资源的方向的同学基本上看到了，感觉很兴奋，好像以后就是同学一样，接着匆忙去体检，下午2点给准考证盖了章就撤回学校了，回来也不想看书，就练练自我介绍。
		</p>
		<p class="col-xs-12">
			3.29号早晨6点起床，赶车去南大复试，早晨8.30-11.30笔试，<font color="red">四道题目，第一道是一体化战略和多元化战略，第二道是现金流量，第三道非正式沟通，第四道公平理论。</font>除了第二题，都很淡定，可是第二题真的傻眼了，就按照自己的理解写了一点。出来遇到了一起复试的同学，都说没大看过。匆忙吃了中饭，就等着下午的面试了。下午两点面试，老师来了后贴出复试名单，看了名单后我就不淡定了，第一个。后来陆续进了6个老师，还有一个老师负责喊人，一共七个，在慌张的准备我的英文自我介绍时，就听到了喊我的名字。然后进门，关门，老师说坐，然后我就面对着七个老师。紧张倒没太多，因为脑袋已经空白了。先是<font color="red">1分钟的英文自我介绍</font>，刚听到老师说1分钟不要超时的时候，我心又凉了，不是听说3分钟的么，我的自我介绍是2分零五秒啊。心一横，就这么着吧，等老师喊再说。因为怕超时太多，所以说得很快，不过因为之前有准备，所以还算流利，然后<font color="red">英文的老师根据我的自我介绍问了我4、5个问题</font>，因为我的自我介绍主要是讲大学期间的经历的，所以老师问了我的都是学生会的事，比如办过哪些活动，学到最重要的品格是什么，用例子说明等（都是英文），哪些活动的名字，我真的是不会，当时有个洞我都想钻了。磕磕绊绊勉强回答了上来，不过老师挺好的，还帮我接接，在我和他的共同努力下我们完成了英文问答。接着老师拿这着信封，里面有N多小纸条，抽了一张，<font color="red">组织文化的内容和来源（都是管理学的内容）</font>，我讲了，完事了之后老师问我，<font color="red">组织文化和企业文化是一回事吗？</font>我说不是，解释了半天，然后老师问我，你在哪里看到他们是不一样的？我愣了下，印象中是不一样的啊。然后老师说，其实他们是一回事，组织文化，企业文化，公司文化，讲的都是一个东西。接着老师问，<font color="red">你如何解释组织文化多元化和行动决定价值观？</font>（我在回答中提到了多元化），我就按照自己的理解大概讲了些，主要是主导价值观和建设性冲突之类，最后老师又问我，<font color="red">企业文化和企业的文化是有什么区别？</font>又愣了下，然后按照自己的理解说了，老师没做评价。主要问我的老师问了下其余老师还有没问题，一个男老师拿着成绩单问我，你是学经济学的？我说，是的，他说没问题了，老师说结束了，我就默默的出来了。
复试就这么结束了，希望能对大家有点帮助。总之感觉整个过程都很囧，六个老师，一个老师总是对我笑眯眯的，但是一句话也没说，一个老师主要问，一个老师最后问了那句专业，其他老师木大有看我。
		</p>
		<p class="col-xs-12">
			暂时想到的就这些了，希望准备走考研这条路的孩子们，一路成功！
		</p>
	</div>
</body>
</html>