<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%
	String baseUrl = request.getContextPath();
%>
<!DOCTYPE html>
<html lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no" />
<link href="<%=baseUrl%>/pages/common/media/css/bootstrap.min.css" rel="stylesheet" type="text/css"/>
<title>活动总结-大学创业，你真的准备好了吗？</title>
<style type="text/css">
p{
	WORD-BREAK: break-all; 
	WORD-WRAP: break-word;
	text-align:left; 
	font-size: 1.2em;
}

p.title
{
	font-size: 1.3em;
	text-align: center;
	font-weight: bold;
	color: red;
}
</style>
</head>
<body>
	<div class="container-fluid" style="padding-top: 3%;">
		<p class="col-xs-12 title">
			我的故事
		</p>
		<p class="col-xs-12">
			目前正在做的，两个公司。一个是公关公司，主要服务于世界五百强和移动互联网企业的品牌、广告宣传、数字营销以及展览型的活动，以客户为核心。一个是科技公司，VR的行业应用解决方案，正在做A轮。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/48/1.png">
		</p>
		<p class="col-xs-12">
		    创业不是一个人成功的开始，而是人生路上的又一个起点。无论是给别人打工还是给自己打工，都是从零开始。虽然创业比较难，成功几率比较低，但我还是很支持大学生创业。我在大学期间第一个创业项目：梦想在望创业联盟，主要在宿舍里招揽会员，帮助大家购买电子产品，小到优盘大到电脑，收入来自差价和平台返点。第二个项目是物流项目，发现大家大四毕业之后行李特别多，很难托运，就想跟圆通快递谈整个长春校区的合作，由于当时资源有限，并没有实现。
		</p>
		<p class="col-xs-12">
			第一家公司是广告公司，在甲方乙方都做过。做了一段时间发现在东北发展机会有限，就来到了北京。积累经验，加之客户对自己比较信赖，就出来自己创业。回头想想，当时在大学时一些项目，也许再坚持一下，努努力也就做起来了。但那个时候毕竟太年轻，看到的东西也有限，不管怎样，算是人生的一种经历吧。在人生的十字路口，你选择了一个方向，就必然会放弃另一个。如果你真的通过一些经历成长起来，无论成败，都会有收获。等你回头来看，会发现自己的人生很精彩，这是很重要的。
		</p>
		<p class="col-xs-12 title">
			职业和行业
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/48/2.png">
		</p>
		<p class="col-xs-12">
			在你刚步入社会的时候，必然会面临职业和行业的选择，这是一个非常重要的选择，因为它直接决定了你以后人生的方向和事业成败。
		</p>
		<p class="col-xs-12">
			在我刚开始工作的时候，我选择的是职业而不是行业，我觉得我能做什么是很重要的。刚出来的时候是很受挫的，在学校里觉得自己什么都会，工作了之后发现并不是这么回事。机缘巧合，由于在学校社团的工作积累，写了一个简单的策划案被一些领导认可，就开始朝着这个方向努力。后来也渐渐发现自己特别喜欢做策划，特别喜欢推动一件事情，为很多企业、项目和产品规划未来，有种运筹帷幄的感觉，很快乐！所以刚开始我把自己的职业定位在策划人，当我在一个行业里策划做不下去的时候，我就会换行业，因为我觉得在不同行业做策划都是一种殊途同归的事情。比如广告、公关、娱乐以及医药医疗我都有涉猎。
		</p>
		<p class="col-xs-12">
			行业，以公关行业来看，你可以从小文员做起，文案、客户经理、高级客户经理再到总监，这就是你的职业发展轨迹。在行业的范畴里，比如互联网，也分技术、市场等岗位，在行业里的发展是纵向的发展，而职业则是横向的发展。从我个人的经验来讲，选职业很难，行业则比较好积累。但从厚积薄发的角度讲，选职业的人会有一个非常大的发展空间。从赚钱的角度来说，选择行业的人资金积累会快很多，选择职业的人则会比较慢，会有好几年的寒冬期，但每次提升都会很大。我的建议是，在发展和赚钱的抉择上，优先选择发展。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/48/3.png">
		</p>
		<p class="col-xs-12">
			给大家推荐一本书《谋生》--王志纲，中国地产教父，我曾经的偶像。整本书主要讲的是两部分，一个是职业和行业的选择，一个是中国未来的发展。选择职业的主要在乙方，比如咨询和服务行业，虽然平时会受一些气，但发展速度会快一些。选择行业的主要在甲方。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/48/4.png">
		</p>
		<p class="col-xs-12">
			不管是职业还是行业，一定是要选自己喜欢的，不要觉得大家选什么，我也选什么。一旦你选择了，就要坚持下去。不要看现在你跟别人比怎么样，眼光放长远一点。行业性的东西，只要现在正在兴起或者正在发展，都不会有太大的问题，主要看你的兴趣点或者你学的专业。
		</p>
		<p class="col-xs-12">
			是否从事本专业。我当时选择了自己喜欢的一个专业，并没有考虑将来是否会从事这个行业。我学的是中药材，因为我特别喜欢生物学方面的东西。回头来看，我当时真的应该学市场营销或者广告学之类的专业，放弃自己学了四年的专业真的是一件很痛苦的事情。不过既然是你自己做的决定，自己喜欢的，就一定要坚持下去。
		</p>
		<p class="col-xs-12">
			我身边有一些朋友，家庭孩子都有了，突然觉得自己的事业做不下去了，做的没意思，就想改行。这其实是一个非常痛苦的事情，我们很多人可能在20几岁的时候找工作就是为了赚钱，但等到30几岁的时候发现自己的兴趣并不是在这方面，所以我建议大家找工作的时候一定要注意这一点。
		</p>
		<p class="col-xs-12 title">
			创业
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/48/5.png">
		</p>
		<p class="col-xs-12">
            天时地利人和是成功的必要因素，但有这些还是不够的。你有了靠谱的团队，有合适的时机和项目，也不是一定会成功的，因为还有很多其他因素在影响着你，比如说政府，行业大环境等等。不要把创业想的太简单，比如前段很火的脸萌，现在也不行了。也有非常成功的，比如36kr，现在已经是估计几十个亿了。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/48/6.png">
		</p>
		<p class="col-xs-12">
			人脉型的创业公司主要集中在改革开放初期，比如你手里有些什么资源，你去创业，就非常容易成功。但这类公司往往会被人脉掣肘，因为东西都在别人那里。技术型公司，学校老师、海归等以技术为基础成立的公司，只要你的这个技术被这个行业、市场所接受，那你就比较好做起来。服务型公司，比如公关广告类，一定要有长期稳定的客户，足够完善的服务类型，这类公司的创立需要长期的行业积累。产品型公司，一定要得到市场的认可，也会受到产品研发和服务的制约，这类公司的发展要求会很高。平台型，比如阿里巴巴，你需要整合B端和C端，这就需要你有一个强有力的大数据支持，这类公司的要求是最高的。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/48/7.png">
		</p>
		<p class="col-xs-12">
			为什么这个四人团队能取得真经，这是古今中外很多人研究的课题。悟空是真正的力量型，外向理性；唐僧是核心、领导，要求是完美型，理性内向；猪八戒活泼型，感性外向，工作一般又有点懒惰，但团队里往往需要这样的角色；沙僧是和平型，感性内向，踏实工作。一个团队想要成功，气质类型一定要尽量完整。刚说到的在做广告生涯的过程中，我去体验了不同的产品，和不同的热沟通，去不同的地方出差感受当地的文化，其实最终的结果就是要更接地气，更加贴近我的消费者，知道他们的内心想法，这样才能从广告上和消费者进行很好的沟通。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/48/8.png">
		</p>
		<p class="col-xs-12">
			上图右边这本书，重点分析了四大类型对团队发展的作用。用风趣的语言结合西游记的剧情，很好的阐述了什么样的团队组合适合做什么事情。《水煮三国》通过三国的故事讲述管理学。这两本书是我经常读的，也会经常买来送人，《水煮三国》还有漫画版，如果你不喜欢看纯文字，可以看漫画。看书很重要，关键在于积累，不在于你看什么，在于你通过书或者电视剧、电影得到了什么。大家有时间翻翻自己的日记、空间，也会有很多感慨和收获的。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/48/9.png">
		</p>
		<p class="col-xs-12">
			这个社会不再是单打独斗的世界了，我第一次看到《中国合伙人》这部电影的时候，真的是热泪盈眶，好的合作伙伴真的是太重要了。只有你经历过了才能真正感受到一些难能可贵的东西，只有真正能一起走下去的人，才能陪你一起成功。首先性格和能力不能同质化，比如你不能让两个孙悟空呆在一起，必须要一个悟空一个唐僧才行。你也需要沙僧这样踏踏实实工作的员工，甚至猪八戒这样的，一些企业的风气和风格需要这样的角色来塑造。我觉得找好的合伙人比找老婆更难，需要达成的共识很多，对于公司目前和未来的发展规划要一致，底线和原则也要差不多，还要能互补。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/48/10.png">
		</p>
		<p class="col-xs-12">
			虽然拼爹的风气不良，但是当你的家庭是经商的，你从小潜移默化受到熏陶，父母对你的这种影响是受益终身的。对大家自身来讲，一定要主动地广泛社交，或者你自己在学校有一定的研究成果，那就一定要坚持做下去。我身边就有一位朋友，33岁就当上了北京这边一所高校的教授，有撼动整个行业的SCI。所以希望大家一定要把自己擅长的方向坚持走下去。
		</p>
		<p class="col-xs-12">
			<img alt="" class="img-responsive" src="../../images/activity/48/11.png">
		</p>
		<p class="col-xs-12 title">
			对于草根创业者，还有哪些行业有机会
		</p>
		<p class="col-xs-12">
			在这里说一下个人观点，1互联网和移动互联网行业比较好切入，机会也比较多，进入门槛相对较低；2一些特殊的服务方向，在目前行业里还没有发生的服务类型和方法，比如我现在在做的VR；3一些新技术的创新，这个比价适合学技术的同学。
		</p>
	</div>
</body>
</html>