<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%
	String baseUrl = request.getContextPath();
%>
<!DOCTYPE html>
<html lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no" />
<link href="<%=baseUrl%>/pages/common/media/css/bootstrap.min.css" rel="stylesheet" type="text/css"/>
<title>活动总结-销售迟早会消失吗？</title>
<style type="text/css">
p{
	WORD-BREAK: break-all; 
	WORD-WRAP: break-word;
	text-align:left; 
	font-size: 1.2em;
}

p.title
{
	font-size: 1.3em;
	text-align: center;
	font-weight: bold;
	color: red;
}
</style>
</head>
<body>
	<div class="container-fluid" style="padding-top: 3%;">
		<p class="col-xs-12">
			华为早期数通产品顶级sales，拥有10年一线sales经验。尽管在互联网风生水起的年代，Mark依然对销售本质有着清醒的认知，你认为销售迟早会消失吗？
		</p>
		<p class="col-xs-12 title">
			销售是最棒的工作
		</p>
		<p class="col-xs-12">
			人与人的沟通最主要的目的其实是希望得到对方的接受，我们每天跟同学的对话，每天在微信上的聊天，其实就是希望自己的观点和意见能够得到别人的赞同和接受，销售工作，主要做的就是把你和你的产品推销出去，让对方能够接受你，接受你所推广的这些东西。
		</p>
		<p class="col-xs-12">
			我们做事做人的目的就是要能得到对方或多数人的认同。销售就是要将自己和产品推广出去。这不但可以有心理上的巨大满足，还能教会我们如何做人，同时给我们的人生增加很多阅历，这是一举多得，我觉得比起任何的开发或者其他工作，对于人的教育和能力培养都要大得多。
		</p>
		<p class="col-xs-12 title">
			你适合做销售吗？
		</p>
		<p class="col-xs-12">
			外向的人，平时比较善谈的人更适合做销售。拥有这种性格对于你迅速进入销售角色可能具有很好的帮助。但是我觉得更重要的是，你要有一颗平和的心，愿意接受对方，愿意与人沟通，这才是做销售最基本的心理素质。为什么这么说呢？因为作为一名销售人员，你是没有权力选择用户的，你会见到各种各样形形色色的人。如果我们自己都没有做好去接受对方的准备，那我们怎么能够让对方接受我们，接受我们推广的东西呢？ 
		</p>
		<p class="col-xs-12">
			销售人员可能不是人生的专家，可一定是人生的杂家。你将见到不同类型的人，见到不同的客户，每个客户的爱好兴趣点都不太一样，所以对于各方面的知识你都应该具备一些，他要是喜欢足球你就能和他聊聊足球，他要是喜欢汽车你就能和他侃侃汽车。同时要时刻保持一定的兴奋和自信，因为你得去探寻去摸索对方的兴趣点，你要愿意和对方去沟通。你必须坚定你是你所推广的产品的最大的专家，绝不会不会被别人的质疑所击倒。
		</p>
		<p class="col-xs-12">
			销售要求的是一种比较综合的技能，不是一种单向的技能，并不是说谁适合做销售而谁不适合做销售，你只要有平和的心态和足够的准备，能够发现自己的长处和亮点，你都可以从事销售工作。我从事了将近20年的传统销售工作。这近20年的工作经历确实给了我很大的回报，我见到了各种各样的人，也从中得到了很大的修炼和个人能力的提升，举个例子吧，到一个大办公室去，几十号人坐在里边，我能从坐姿衣着中很快地分辨出谁是从事销售工作的，谁又是从事开发工作的。
		</p>
		<p class="col-xs-12 title">
			传统销售面临的挑战
		</p>
		<p class="col-xs-12">
			互联网的新技术和新的业务形态确实给我们传统的销售工作提出了挑战。但是我觉得，万变不离其宗，因为销售工作的本质就是让对方能够接纳自己。可能形式会有所不同，可是最终这个核心本质呢，让对方接纳自己，接纳自己的想法和产品是不会有所变化的。
		</p>
		<p class="col-xs-12 title">
			Q&A精选
		</p>
		<p class="col-xs-12">
			<font color="red">Q: </font>如何处理个人的喜好与不得不接受的工作之间的落差？
			<br>
			<font color="red">Mark： </font>我们做销售工作要有一颗平和的心，要有一种去接纳对方的准备，这是做销售工作必备的一种心理储备。所以我一直在说销售工作本身就是一种对人的修行，必须要有很好的包容心，还有接纳对方的包容的心态。我们应该把每次跟不同人的沟通跟交流作为一次学习和休闲。你不把它当做一个问题，它自然就不是一个问题，脑子里老是想着这是个问题的话，就很难调整好自己的心态。
		</p>
		<p class="col-xs-12">
			<font color="red">Q: </font>有同学在问，现在互联网公司，很多吸引用户的手段都是靠运营，这样来看，运营会不会慢慢取代销售？
			<br>
			<font color="red">Mark： </font>所以我刚才也在说不要把销售工作狭隘化，其实销售是一种比较系统的工作，从分析产品卖点，分析用户心态，了解用户需求，跟用户沟通说服对方，到最终的持续服务，其实都是在销售整个的工作当中。营销和运营，也是销售环节中的一环，不能说他们是两回事。那些非常吸引人眼球的营销案例其实也是通过大量的用户了解，需求了解，用户心态的分析，才给策划出来的。不可能在凭空想象，在不了解用户需求，没有走进用户，不知道对方的痛点，就能策划一个很好的运营活动，这是不可能的。
		</p>
		<p class="col-xs-12">
			<font color="red">Q: </font>老师也说到了，销售不一定是专家，但一定是杂家，对于一个刚毕业的大学生来说，如何提升自己的各方面的见识？
			<br>
			<font color="red">Mark： </font>我们每个销售人员都应该有一颗非常积极渴望学习渴望了解新东西的心，增加自己的阅读量，通过各种不同的方式去了解社会，去保持对新知识的极度的渴望，比较重要的就是增加自己的阅读量和增加自己的兴趣点，多去了解社会多去了解新知识。现在这个互联网社会导致大家很多的时间和阅读都是碎片化的，我还是比较希望大家回归到传统的阅读上来，多看书多去了解一些新东西。
		</p>
		<p class="col-xs-12">
			<font color="red">Q: </font>很多互联网产品都是以app的形式体现出来的，如何推广一个app呢？
			<br>
			<font color="red">Mark： </font>不同业务有不同的方式，第一，肯定要锁定人群，要分清楚自己的客户群在哪里，客户群的痛点在哪里，我是要为我所服务的客户群带来什么价值。以offering为例，offering定位就非常准确，针对即将毕业的大学生，为他们提供就业上的指导和咨询。确立了客户群的需求，找到了自己的卖点，就要走进用户，去真正了解他们的心声。现在的很多应用推广如果靠传统的销售行为肯定是不现实的，互联网的这种共享经济给我们带来了很多以前想都不敢想的推广方式，互相借以优势互补，可能都是这类应用推广的常用手段。可最终还是对于人的了解，对于人的需求的分析，这些其实就是销售工作的魅力所在。任何一个营销运营和推广的工作背后都有大量的技术工作和技术知识所支撑。这些基础的工作和基础的知识都是不可替代的。可能你工作的战场和方式会有所不同，最终还是要回归到对用户的了解和对用户需求的满足上来。
		</p>
		<p class="col-xs-12">
			<font color="red">Q: </font>现在大数据应用越来越多，了解用户需求的基础性工作会不会被代替？
			<br>
			<font color="red">Mark： </font>大数据是给我们的工作提供了利器。让我们的分析更加科学和准确。但销售是个系统和广泛的工作。某些工作的方式可能有变化，但大的工作不会被替代。淘宝的掌柜和商场的售货员本质是一样的，只是工作的方式有不同。
		</p>
	</div>
</body>
</html>