<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%
	String baseUrl = request.getContextPath();
%>
<!DOCTYPE html>
<html lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no" />
<link href="<%=baseUrl%>/pages/common/media/css/bootstrap.min.css" rel="stylesheet" type="text/css"/>
<title>活动总结-我是如何拿到杜蕾斯（曼伦）、恒大、新东方等6个offer的？</title>
<style type="text/css">
p{
	WORD-BREAK: break-all; 
	WORD-WRAP: break-word;
	text-align:left; 
	font-size: 1.2em;
}

p.title
{
	font-size: 1.3em;
	text-align: center;
	font-weight: bold;
	color: red;
}
</style>
</head>
<body>
	<div class="container-fluid" style="padding-top: 3%;">
		<p class="col-xs-12">
			Hello！我叫一円，从6月份开始参与过阿里、腾讯、苏宁等面试，现在拿到恒大、新东方、碧桂园、杜蕾斯（曼伦）等6个offer，职位为营销、销售类，在这里和大家分享下心得，不知道会不会so late，希望大家有用得上的地方。文章有3K字，作为作者，真诚建议您先跳跃性看红色内容。
		</p>
		<p class="col-xs-12 title">
            简历
		</p>
		<p class="col-xs-12">
			我简历3月份开始写，到10月份一直在优化，中间找了很多大咖帮忙改，很多找工作的盆友觉得简历很简单，其实是项大工程，我前前后后修改了不止十次。
		</p>
		<p class="col-xs-12">
			<font color="red">我的简历包括五大板块：个人基本信息、校内经历、社会实践、获奖经历、自我评价。</font>
		</p>
		<p class="col-xs-12">
			<font color="red">简历外观要求简洁、创意，</font>这一点可以上网购买模板或自己参考大量模板后设计，因为我个人比较完美主义，不采用免费模板，毕竟会和很多人雷同，而且便宜难买好东西。不要嫌麻烦，一切都是为了顺利找工作。
		</p>
		<p class="col-xs-12">
			<font color="red">内容上，要求逻辑性、精炼，尽量用数字、举例、成果说话，少说空话套话。</font>比如与其说“执行力强，做事讲究效率；善于沟通，喜欢和人打交道”，不如说“执行力强，一天之内高效率完成XX单；善于沟通，拉到赞助XXX元”。能举例就举例。不要有一句废话。
		</p>
		<p class="col-xs-12">
            <font color="red">做减法。</font>很多人喜欢尽可能把各种经历往简历上堆，觉得越多越好。Don't do that！学会做减法，结合你意向职位，挑最有代表性的经历，并且，每项经历的介绍，浓缩到2~3句话最好。		
		</p>
		<p class="col-xs-12">
		    经历排序方面，我在网上看过很多介绍，<font color="red">大部分都建议按经历的时间先后顺序排列，我个人建议按重要性排列，逼格最高的排最前面。</font>看简历时，HR会在短短几秒钟决定是否值得看下去，你要做到足够吸引他。
		</p>
		
		<p class="col-xs-12">
            打印方面，一定要彩打，你不差这几块钱。并且每次打印张数不要太多，因为随着你找工作、面试等，你会逐渐调整简历中不合适的地方。		
		</p>
		<p class="col-xs-12">
			<font color="red">简历上加logo。</font>你可以加上对方公司的logo，trust me！这招我屡试不爽，大部分面试官面试时都会夸我很有心。
		</p>
		<p class="col-xs-12">
			网申筛选规则，有多人知道？后台是自动筛选简历。举个例，有些公司简历筛选按积分规则，低于多少分的劣汰掉，4级计2分，6级计3分，完整度＞80%计5分，完整度60%~79%计3分......具体可以上网了解。
		</p>
		<p class="col-xs-12">
		   <font color="red">现场投简历更容易过，</font>积极参加现场收简历或笔试的宣讲会，通过率很高。毕竟竞争对手就那么几百人。
		</p>
		<p class="col-xs-12 title">
            面试
		</p>
		<p class="col-xs-12">
			做好面经，很有必要！面试每一家公司之前，<font color="red">请一定要上网搜这家公司的面经，</font>做足功课，but it's not enough ，想要做到充分准备，<font color="red">你一定要很勤奋地准备面试中很多最基本的问题，并深谙答题技巧。</font>比如“保洁8大问”，比如“你觉得自己的缺点是什么”，如果你面试的是销售岗，千万不要回答“我的性格比较死板”之类的话，而是要变相地凸显自己在销售方面的优势“我最大的缺点是过于轻易结识陌生人，虽然我知道这样做并不安全，但我总是控制不住主动和他们说话，因为我对新鲜事物实在是太有好奇心了”这是HR会在心理定位你：善于沟通，乐于探索。你必须很努力，面试时才会看起来毫不费劲。
		</p>
		
		<p class="col-xs-12">
		    人生如戏，全靠演技。面试时你要表现得你很礼貌、注重细节。比如敲门再进，关门再坐，起身正椅，出去带门。
		</p>
		<p class="col-xs-12">
			<font color="red">穿着打扮，正装很重要。</font>不要和我说“HR看中的是能力，外表不重要，某某就是，随便穿着，最后还不是进了XXX公司”啊哈哈哈，一般互联网这样的公司确实是不在意穿着，but，<font color="red">穿正装绝对不会给你减分，这是一项正收益的投资，它会让你看起来更精神、表达你很重视这次面试。</font>对于不一样的公司，可以在正装的基础上稍作调整，比如我要去面试杜蕾斯，我会换掉里面的白衬衣，而是穿橙色纯棉背心+正装外套，正式中又不失情趣。面试恒大地产，那我必须要足够正式，因为宣讲会上我发现视频上、现场的职工都很offical，说明它的企业文化包括正式着装。发型必须得体，我去新东方面试，三面时总监建议我把头发弄一弄，不要太毛躁，四面时，面试官是总裁，而总监还是特意来观察了我的发型，提醒我再去洗手间弄点水。
		</p>
		<p class="col-xs-12">
		    <font color="red">回答问题时想一想面试官到底想问什么。</font>对于面试官的提问，不要一股脑凭感觉回答，花几秒想清楚背后的意思。比如被问到“你是重庆人，工作地点为什么会选择上海”时，面试官考虑的是你的稳定性，这时你应该说“我男朋友家在上海，我以后准备留在这里”、“我立志在上海打拼，父母很支持”之类的话，让对方看到你的决心，而不是说“我想先在外面试一试，如果不行再回家”之类的话。
		</p>
		<p class="col-xs-12">
			<font color="red">永远不要揣测HR拒绝你的原因，徒劳！</font>不仅难猜还难改，还不如花力气做好其他工作。HR拒绝别人的原因有很多种，可能因为你能力问题、性格问题、性别，and so on  我被新东方调剂过2次，一开始我还反复检讨自己，是哪里做错了，后来面试问HR，才得知第一次是因为那个职位不需要女的了，第二次是因为那个岗位缩招了。我朋友终面被BAT某家公司拒了，事后问里面的学长才知道，杭、广招的太多，南京名额不够了。
		</p>
		<p class="col-xs-12">
			关于HR心理，我还有个很无聊的故事和大家分享，之前在腾讯面试时，面试时间过去10min了还没到我，我去找HR，她让我不要急，我应该有点耐心，后来去迪卡侬面试，HR让我等一等，于是我足够耐心地等了20min，忍不住去找我的面试官，他说“从超时5min开始你就应该意识到这个问题，你现在才来，我们更青睐于主动争取机会的员工”哈哈哈，不要太把他们行为态度当回事，不要揣测太多。（仅调侃）
		</p>
		<p class="col-xs-12">
			<font color="red">关于压力面。</font>一般出现在终面或倒数第二面，面试官会故意提一些问题来刁难你、激怒你、否定你，这个时候，你不要像个傻子一样感情用事区抬杠，而是用你的高情商去应对。比如恒大面试时，HR问我“你不觉得你很高估自己吗？”我当时很傻，拿出我的销售数据和他争辩，然后他又强调一遍“你难道没有高估自己的时候吗？”我才恍然大悟，马上示弱，举例说明的确曾高估过自己，并想办法改正错误，从中学得了一些道理。让他知道我是个能正确认识自己错误的人，没有盲目自大。
			</p>
		<p class="col-xs-12">
			<font color="red">每一次面试后都要作总结，</font>回想面试整个过程，能及时更正一些可以避免的错误，避免下次再犯，<font color="red">简历方面也会主动做一些优化。</font>
			</p>
		<p class="col-xs-12 title">
            Tips
		</p>
		<p class="col-xs-12">
			<font color="red">1.善假于物，动用起身边的所有资源</font>
			<br>
			资源很重要，我通过各种群各种内推公众号，分别获得了阿里、腾讯、苏宁的面试机会，遗憾的是结果都挂了。求助所有能帮上忙的人，不要怕麻烦。我联系了大学班主任（曾在500强企业担任经济分析师）、央企做HR的学姐、华润置地做置业顾问的学长、500强做HR的学长、创业的学长共5人，帮我改简历。从此以后，我的简历再也没有被刷过。即使当中有两个人我和他们交集并不多，但作为校友兼小学妹，嘴巴甜一点就OK，他们会帮忙的。
			</p>
		<p class="col-xs-12">
			<font color="red">2.凡事快人一步，会多一分努力的余地</font>
			<br>
			我个人是属于那种凡事喜欢快人一步的人，我从3月份开始找实习，阿里运营面试挂了后，为了确定是否适合做运营，5月份去了一家香港公司电商部实习，实习期结束后发现自己并不适合做运营，于是找了工作的学姐、学长替我分析，一致认为我适合做营销管理类，于是毅然决然将职位意向定位“营销、销售类”（营销管理、销售培训生、管培生、置业顾问、BD等。）这让我之后找工作避免了海投的弯路。互联网夏招让我明白了笔试重要性，我8月开始练行测，后来9、10、11所有笔试通通过，替我争取了不少面试机会。
			</p>
		<p class="col-xs-12">
			<font color="red">3.不建议海投，锁定最合适的职位，专攻。</font>
			<br>
			到处海投，没意义，浪费精力。必须要定位好自己的适合的职位范围，找对自己到底适合干什么职位，针对这个职位做好充分准备。Trust me，HR朋友都是这么建议我的。
			</p>
		<p class="col-xs-12">
			<font color="red">4.找工作的诀窍就一句：机会是给有准备的人，像个战士一样去找工作吧！</font>
			</p>
	</div>
</body>
</html>